-- phpMyAdmin SQL Dump
-- version 4.6.5.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: 2017 年 3 朁E17 日 08:55
-- サーバのバージョン： 10.1.21-MariaDB
-- PHP Version: 7.1.1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `gameusers`
--
CREATE DATABASE IF NOT EXISTS `gameusers` DEFAULT CHARACTER SET utf8 COLLATE utf8_unicode_ci;
USE `gameusers`;

-- --------------------------------------------------------

--
-- テーブルの構造 `advertisement`
--

CREATE TABLE `advertisement` (
  `advertisement_no` int(11) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `approval` tinyint(4) DEFAULT NULL,
  `administration` tinyint(4) DEFAULT NULL,
  `user_no` int(11) DEFAULT NULL,
  `ad_default` varchar(20) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `code` text NOT NULL,
  `code_sp` text,
  `comment` text,
  `hide_myself` tinyint(4) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `advertisement`
--

INSERT INTO `advertisement` (`advertisement_no`, `on_off`, `regi_date`, `renewal_date`, `approval`, `administration`, `user_no`, `ad_default`, `name`, `code`, `code_sp`, `comment`, `hide_myself`) VALUES
(1, 1, '2016-07-09 00:00:00', '2016-07-09 00:00:00', 1, 1, NULL, 'wiki_1', 'ad1', '<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\\r\\n<!-- GU Wiki レスポンシブ -->\\r\\n<ins class=\"adsbygoogle\"\\r\\n     style=\"display:block\"\\r\\n     data-ad-client=\"ca-pub-8883929243875711\"\\r\\n     data-ad-slot=\"7976604713\"\\r\\n     data-ad-format=\"auto\"></ins>\\r\\n<script>\\r\\n(adsbygoogle = window.adsbygoogle || []).push({});\\r\\n</script>', '', NULL, NULL),
(2, 1, '2016-07-09 00:00:00', '2016-07-09 00:00:00', 1, 1, NULL, 'wiki_2', 'ad2', '<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\\r\\n<!-- GU Wiki レクタングル -->\\r\\n<ins class=\"adsbygoogle\"\\r\\n     style=\"display:inline-block;width:300px;height:250px\"\\r\\n     data-ad-client=\"ca-pub-8883929243875711\"\\r\\n     data-ad-slot=\"5023138310\"></ins>\\r\\n<script>\\r\\n(adsbygoogle = window.adsbygoogle || []).push({});\\r\\n</script>', '', NULL, NULL),
(3, 1, '2016-07-09 00:00:00', '2016-07-09 00:00:00', 1, 1, NULL, 'wiki_3', 'ad3', '<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\\r\\n<!-- GU Wiki レクタングル -->\\r\\n<ins class=\"adsbygoogle\"\\r\\n     style=\"display:inline-block;width:300px;height:250px\"\\r\\n     data-ad-client=\"ca-pub-8883929243875711\"\\r\\n     data-ad-slot=\"5023138310\"></ins>\\r\\n<script>\\r\\n(adsbygoogle = window.adsbygoogle || []).push({});\\r\\n</script>', '', NULL, NULL),
(4, 1, '2016-07-09 00:00:00', '2016-07-09 00:00:00', 1, 1, NULL, NULL, 'ad4', '<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\\r\\n<!-- GU Wiki リンク広告 -->\\r\\n<ins class=\"adsbygoogle\"\\r\\n     style=\"display:block\"\\r\\n     data-ad-client=\"ca-pub-8883929243875711\"\\r\\n     data-ad-slot=\"9453337911\"\\r\\n     data-ad-format=\"link\"></ins>\\r\\n<script>\\r\\n(adsbygoogle = window.adsbygoogle || []).push({});\\r\\n</script>', '', NULL, NULL),
(5, 1, '2016-07-09 00:00:00', '2016-07-09 00:00:00', 1, 1, NULL, NULL, 'ad5', 'test', '', NULL, NULL),
(6, 1, '2016-07-09 00:00:00', '2016-07-09 00:00:00', 1, 1, NULL, NULL, 'ad6', 'test', '', NULL, NULL),
(7, 1, '2016-07-09 00:00:00', '2016-07-09 00:00:00', 1, 1, NULL, NULL, 'ad7', 'test', '', NULL, NULL),
(8, 1, '2016-07-09 00:00:00', '2016-07-09 00:00:00', 1, 1, NULL, NULL, 'ad8', 'test', '', NULL, NULL),
(9, 1, '2016-07-09 00:00:00', '2016-07-09 00:00:00', 1, 1, NULL, NULL, 'ad9', 'test', '', NULL, NULL),
(10, 1, '2016-07-09 00:00:00', '2016-07-09 00:00:00', 1, 1, NULL, NULL, 'ad10', 'test', '', NULL, NULL),
(11, 1, '2016-07-09 23:26:15', '2016-07-10 00:31:22', 1, NULL, 1, NULL, 'adsense_link', '<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\\r\\n<!-- GU Wiki リンク広告 -->\\r\\n<ins class=\"adsbygoogle\"\\r\\n     style=\"display:block\"\\r\\n     data-ad-client=\"ca-pub-8883929243875711\"\\r\\n     data-ad-slot=\"9453337911\"\\r\\n     data-ad-format=\"link\"></ins>\\r\\n<script>\\r\\n(adsbygoogle = window.adsbygoogle || []).push({});\\r\\n</script>', NULL, NULL, 1),
(12, 1, '2016-07-09 23:34:34', '2016-07-10 00:02:59', 1, NULL, 1, NULL, 'adsense_link2', 'test', NULL, NULL, 1);

-- --------------------------------------------------------

--
-- テーブルの構造 `amazon`
--

CREATE TABLE `amazon` (
  `amazon_no` int(11) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `game_no` int(11) DEFAULT NULL,
  `asin` varchar(20) NOT NULL,
  `title` varchar(255) NOT NULL,
  `list_price` int(11) DEFAULT NULL,
  `price` int(11) DEFAULT NULL,
  `discount_rate` int(11) DEFAULT NULL,
  `sales_rank` int(11) DEFAULT NULL,
  `image_id` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `amazon`
--

INSERT INTO `amazon` (`amazon_no`, `on_off`, `regi_date`, `renewal_date`, `game_no`, `asin`, `title`, `list_price`, `price`, `discount_rate`, `sales_rank`, `image_id`) VALUES
(1, 1, '2016-02-20 16:21:22', '2016-10-09 05:12:01', NULL, 'B0109ID8P6', 'PlayStation 4 ジェット・ブラック (CUH-1200AB01)', NULL, 34500, NULL, 285, '41sbeKaWu5L'),
(2, 1, '2016-02-20 16:21:22', '2016-03-06 05:12:01', NULL, 'B01BSHK63O', 'PlayStation Vita Starter Kit グレイシャー・ホワイト 【Amazon.co.jp限定】アイレックス 液晶保護フィルム 『気泡ゼロ保護 フィルター』for PlayStation Vita付', NULL, 26800, NULL, 1024, '513vnwV3BzL'),
(3, 1, '2016-02-20 16:21:22', '2016-03-06 05:12:01', NULL, 'B01BSHK62A', 'PlayStation Vita Starter Kit アクア・ブルー 【Amazon.co.jp限定】液晶保護フィルム 『気泡ゼロ保護 フィルター』for PlayStation Vita付', NULL, 24300, NULL, 983, '51mK9OePcvL'),
(4, 1, '2016-02-20 16:21:22', '2017-03-16 05:12:27', NULL, 'B015E131VY', 'ドラゴンクエストビルダーズ アレフガルドを復活せよ', 8424, 3940, 53, 417, '61IQ255QGiL'),
(5, 1, '2016-02-20 16:21:22', '2016-09-22 05:12:01', NULL, 'B0109ID95U', 'PlayStation 4 グレイシャー・ホワイト (CUH-1200AB02)', NULL, 39900, NULL, 240, '416nFMCLpbL'),
(6, 1, '2016-02-20 16:21:22', '2017-03-16 05:12:27', NULL, 'B017JP7M86', '進撃の巨人', 8424, 4880, 42, 530, '610ZYMJqWJL'),
(7, 1, '2016-02-20 16:21:22', '2017-03-15 05:12:28', NULL, 'B015E132XG', 'ドラゴンクエストビルダーズ アレフガルドを復活せよ', 6458, 4680, 28, 762, '61iMVeROYVL'),
(8, 1, '2016-02-20 16:21:22', '2017-03-15 05:12:28', NULL, 'B016A17R1W', '真・女神転生IV FINAL (2016年2月10日発売)', 6998, 4450, 36, 1021, '61MZQlfLxlL'),
(9, 1, '2016-02-20 16:21:22', '2016-05-03 05:12:01', NULL, 'B0166E0NIW', 'DARK SOULS III 【数量限定特典】「特製マップ＆オリジナルサウンドトラック」付', NULL, 9500, NULL, 369, '515DFIN-u8L'),
(10, 1, '2016-02-20 16:21:22', '2017-01-26 05:12:24', NULL, 'B00D3GQC7S', 'Wii U プレミアムセット shiro (WUP-S-WAFC)', 32400, 38000, NULL, 324, '41Lbhp9GuVL'),
(11, 1, '2016-02-20 16:22:58', '2017-03-14 05:12:27', NULL, 'B0132I6TSI', 'モンスターハンタークロス', 6264, 3400, 46, 98, '61tuzaMs-yL'),
(12, 1, '2016-02-20 16:22:58', '2017-02-24 05:12:24', NULL, 'B017951IX6', 'ストリートファイターV', 8629, 4900, 43, 287, '515YgKoRdIL'),
(13, 1, '2016-02-20 16:22:58', '2016-05-21 05:12:01', NULL, 'B01BK76GKE', '実況パワフルプロ野球2016 (早期購入特典DLC 同梱) 【Amazon.co.jp限定】特典「サクセスモード用アイテム/天才の入部届」 付', NULL, 8618, NULL, 218, '61VdpFTDoZL'),
(14, 1, '2016-02-20 16:22:58', '2016-12-16 05:12:26', NULL, 'B017JP7N76', '進撃の巨人', 7344, 5754, 22, 239, '61degefmFqL'),
(15, 1, '2016-02-20 16:22:58', '2017-02-16 05:12:25', NULL, 'B0131V5P7W', 'NARUTO-ナルト- 疾風伝 ナルティメットストーム4', 8208, 4680, 43, 1329, '61Om0kFnuEL'),
(16, 1, '2016-02-20 16:22:58', '2016-12-16 05:12:26', NULL, 'B00VDVY1C8', 'Splatoon (スプラトゥーン)', 6156, 5181, 16, 58, '61uv9ElrM1L'),
(17, 1, '2016-02-20 16:22:58', '2016-11-07 05:12:01', NULL, 'B017QORK7I', '【PS4/PS3/PC対応】リアルアーケードPro.V HAYABUSA', NULL, 12544, NULL, 158, '41gun8ep9GL'),
(18, 1, '2016-02-20 16:22:58', '2016-03-12 05:12:01', NULL, 'B015E1322W', 'ドラゴンクエストビルダーズ アレフガルドを復活せよ', NULL, 5850, NULL, 137, '61K5Aqh68wL'),
(19, 1, '2016-02-20 16:22:58', '2016-03-06 05:12:01', NULL, 'B0181ZSSJU', 'いけにえと雪のセツナ', NULL, 4191, NULL, 165, '51Sj9i7ZcVL'),
(20, 1, '2016-02-20 16:22:58', '2017-03-15 05:12:28', NULL, 'B01A8I12BO', '【PS4】ガンダムブレイカー3', 8208, 5280, 36, 1184, '61hwUqSDYHL'),
(21, 1, '2016-02-20 16:22:58', '2016-03-06 05:12:01', NULL, 'B00V9LT1AE', '艦これ改 通常版 【初回生産特典】『艦これ』バレンタイン仕様クリアファイル付 & 【Amazon.co.jp限定特典】艦これ改ICカードステッカー(4枚セット）付', NULL, 8690, NULL, 311, '61tjgdp92nL'),
(22, 1, '2016-02-20 16:22:58', '2016-03-30 05:12:01', NULL, 'B01AY4Z1N2', 'ポケットモンスター ピカチュウ 専用ダウンロードカード特別版 (幻のポケモン「ミュウ」が『ポケットモンスター X・Y・オメガルビー・アルファサファイア』で受け取れる) &【Amazon.co.jp限定】「ポケットモンスター ピカチュウ」デザイン PC壁紙配信(2016年2月27日注文分まで)', NULL, 3480, NULL, 242, '61lscV1jBBL'),
(23, 1, '2016-02-20 16:22:58', '2017-03-15 05:12:28', NULL, 'B01A6VJJHM', 'ディビジョン「初回生産限定」特典DLCハズマット装備パック同梱', 9072, 5980, 34, 364, '61TGhfx%2Bp6L'),
(24, 1, '2016-02-20 16:22:58', '2016-09-04 05:12:01', NULL, 'B016XYHWK2', 'PlayStation 4 ジェット・ブラック 1TB (CUH-1200BB01)', NULL, NULL, NULL, 352, '41sbeKaWu5L'),
(25, 1, '2016-02-20 16:22:58', '2016-03-06 05:12:01', NULL, 'B00V9LT118', '艦これ改 限定版 【限定版特典】数量限定『艦これ改』オリジナルデフォルメフィギュアミディッチュ 北上&大井、数量限定予約特典『艦これ改』オリジナルマルチポーチ、他予定 同梱 & 【初回生産特典】『艦これ』バレンタイン仕様クリアファイル付 & 【Amazon.co.jp限定特典】艦これ改ICカードステッカー(4枚セット）付', NULL, 13000, NULL, 292, '61tjgdp92nL'),
(26, 1, '2016-02-20 16:22:58', '2016-09-17 05:12:01', NULL, 'B017VTWXX4', 'マリオ&ソニック AT リオオリンピック(TM)', NULL, 4036, NULL, 82, '61Ac4XFuIFL'),
(27, 1, '2016-02-20 16:22:58', '2017-03-16 05:12:27', NULL, 'B00F27JDTU', 'PlayStation Vita Wi-Fiモデル ブラック (PCH-2000ZA11)', 20498, 18950, 8, 71, '41FXZeRlZyL'),
(28, 1, '2016-02-20 16:22:58', '2017-03-15 05:12:28', NULL, 'B0140RLYN0', '【PS4】コール オブ デューティ ブラックオプスIII', 8532, NULL, NULL, 129, '51QhtmdQe2L'),
(29, 1, '2016-02-20 16:22:58', '2016-03-18 05:12:01', NULL, 'B017JP7NXA', '進撃の巨人', NULL, 6672, NULL, 168, '61y65bYJqjL'),
(30, 1, '2016-02-20 16:22:58', '2016-03-06 05:12:01', NULL, 'B00V9LT18G', '艦これ改 通常版 【初回生産特典】『艦これ』バレンタイン仕様クリアファイル付', NULL, 8000, NULL, 357, '61tjgdp92nL'),
(31, 1, '2016-02-20 16:22:58', '2017-02-09 05:12:25', NULL, 'B01ANHFUYA', '妖怪三国志 (封入特典『コマさん孫策』武将レジェンドメダル 同梱) 早期購入者特典『コマさん孫策』フィギュアストラップ 付', 4968, NULL, NULL, 759, '61DIVzwgv%2BL'),
(32, 1, '2016-02-20 16:22:58', '2017-03-16 05:12:27', NULL, 'B00NAW5DT8', 'New ニンテンドー3DS LL メタリックブラック', 20304, 19309, 5, 29, '51GT-5eEACL'),
(33, 1, '2016-02-20 16:22:58', '2017-03-01 05:12:26', NULL, 'B01A8I11Y2', '【PS Vita】ガンダムブレイカー3', 7344, 4840, 34, 655, '61VuU9POZ-L'),
(34, 1, '2016-02-20 16:22:58', '2017-01-14 05:12:25', NULL, 'B0151GVJSY', 'Fallout 4', 8618, NULL, NULL, 173, '510khk8rcpL'),
(35, 1, '2016-02-20 16:22:58', '2016-03-19 05:12:01', NULL, 'B017ASN9C0', '【PS4版】仮面ライダー バトライド・ウォー 創生 メモリアルTVサウンドエディション 【初回封入特典】「プレイアブルキャラクター「本郷猛(ショッカー戦闘員変装バージョン)」と\\n専用追加ミッション「ショッカー基地潜入作戦」が貰えるプロダクトコード」', NULL, 8630, NULL, 427, '61fqyPEuV9L'),
(36, 1, '2016-02-20 16:22:58', '2016-04-28 05:12:01', NULL, 'B005N4I59G', 'PlayStation Vita メモリーカード 32GB (PCH-Z321J)', NULL, 5672, NULL, 51, '51unW2fekeL'),
(37, 1, '2016-02-20 16:22:58', '2016-03-01 05:12:01', NULL, 'B01BNU1NGK', 'Quantum Break (特典【『Alan Wake』ご利用DLコード】&初回特典【『Alan Wake`s American Nightmare』ご利用DLコード】 同梱)', NULL, 8532, NULL, 474, '519R2VWnbYL'),
(38, 1, '2016-02-20 16:22:58', '2016-05-13 05:12:01', NULL, 'B01BK76GBS', '実況パワフルプロ野球2016 (早期購入特典DLC 同梱) 【Amazon.co.jp限定】特典「サクセスモード用アイテム/天才の入部届」 付', NULL, 9894, NULL, 349, '61bH0ymJfoL'),
(39, 1, '2016-02-20 16:22:58', '2017-03-15 05:12:28', NULL, 'B015DLJC5O', '龍が如く 極', 7009, 4920, 30, 450, '51mGov3aGuL'),
(40, 1, '2016-02-20 16:22:58', '2016-03-03 05:12:01', NULL, 'B018BJXIQY', '戦場のヴァルキュリア リマスター', NULL, 4320, NULL, 200, '51K24ZSj0gL'),
(41, 1, '2016-02-20 16:22:58', '2016-03-02 05:12:02', NULL, 'B0181ZSSQ8', 'いけにえと雪のセツナ', NULL, 4154, NULL, 304, '51RN2bI0SeL'),
(42, 1, '2016-02-20 16:22:58', '2016-05-15 05:12:01', NULL, 'B01BHKML26', 'PlayStation 4 アンチャーテッド リミテッドエディション 【Amazon.co.jp限定】武器カスタムスキン「雪原用武器」が入手できるプロダクトコード付', NULL, 50800, NULL, 773, '41vow4CUDmL'),
(43, 1, '2016-02-20 16:22:58', '2017-03-15 05:12:28', NULL, 'B00Y9PJX78', 'Newニンテンドー3DS LL パールホワイト', 20304, 19309, 5, 87, '418upOqgbTL'),
(44, 1, '2016-02-20 16:22:58', '2016-03-28 05:12:01', NULL, 'B01A6VJJD6', 'ディビジョン「初回生産限定」特典DLCハズマット装備パック同梱＆【Amazon.co.jp限定】DLCファイアーファイター装備パックが入手できるコード付', NULL, 11430, NULL, 582, '61TGhfx%2Bp6L'),
(45, 1, '2016-02-20 16:22:58', '2017-03-16 05:12:27', NULL, 'B005N4I24Y', 'PlayStation Vita メモリーカード 16GB (PCH-Z161J)', 4082, 3300, 19, 26, '51BtOECJ1CL'),
(46, 1, '2016-02-20 16:22:58', '2016-02-20 16:22:58', NULL, 'B01AXZDWQ0', 'PlayStation 4 ジェット・ブラック 1TB (CUH-1200BB01)【Amazon.co.jp限定】CYBER コンパクト縦置きスタンド ( PS4 用) ブラック付', NULL, NULL, NULL, 193, '41iiVw5lZlL'),
(47, 1, '2016-02-20 16:22:58', '2016-12-15 05:12:26', NULL, 'B014QAIBFU', 'PlayStation Vita Wi-Fiモデル アクア・ブルー(PCH-2000ZA23)', 20498, 19164, 7, 93, '41WfUPISpWL'),
(48, 1, '2016-02-20 16:22:58', '2016-08-14 05:12:01', NULL, 'B012RDUK16', 'Wii U スーパーマリオメーカー セット', NULL, 38300, NULL, 513, '51-0PsnTFFL'),
(49, 1, '2016-02-20 16:22:58', '2016-03-22 05:12:01', NULL, 'B019MKKEUO', '【PS Vita】サモンナイト6 失われた境界たち サモンナイト15周年記念豪華パック【初回封入特典】序盤の戦いを有利に! 召喚獣“オヤカタ\"が入手できるプロダクトコード!', NULL, NULL, NULL, 266, '51R3ngkRP5L'),
(50, 1, '2016-02-20 16:22:58', '2016-06-04 05:12:01', NULL, 'B00ZG3FMO0', 'レインボーシックス シージ', NULL, 7074, NULL, 96, '515O-VSSANL'),
(51, 1, '2016-02-20 16:22:58', '2017-03-15 05:12:28', NULL, 'B00MGDX5CO', 'PlayStation3 チャコール・ブラック 500GB (CECH4300C)', 28058, 25890, 8, 141, '51eDREFnOTL'),
(52, 1, '2016-02-20 16:22:58', '2016-03-20 05:12:01', NULL, 'B01AY4YWB4', 'ポケットモンスター 赤 専用ダウンロードカード特別版 (幻のポケモン「ミュウ」が『ポケットモンスター X・Y・オメガルビー・アルファサファイア』で受け取れる) &【Amazon.co.jp限定】「ポケットモンスター 赤」デザイン PC壁紙配信(2016年2月27日注文分まで)', NULL, 1500, NULL, 131, '61pS7HI23QL'),
(53, 1, '2016-02-20 16:22:58', '2016-04-19 05:12:01', NULL, '4757549431', 'ドラゴンクエストX いにしえの竜の伝承 オンライン 公式ガイドブック 氷の領界+職人の極意編 バージョン3.2[後期] (SE-MOOK)', NULL, 2376, NULL, 335, '61KitGe5y5L'),
(54, 1, '2016-02-20 16:22:58', '2016-11-04 05:12:01', NULL, 'B00UBS2OIC', 'nasne 1TBモデル (CECH-ZNR2J01)', NULL, NULL, NULL, 200, '41kPTlyHj2L'),
(55, 1, '2016-02-20 16:22:58', '2017-03-15 05:12:28', NULL, 'B0151BRH0I', 'グランド・セフト・オートV 【CEROレーティング「Z」】 (「特典」タイガーシャークマネーカード(「GTAオンライン」マネー$20万)DLCのプロダクトコード 同梱)', 5389, 4163, 23, 20, '61g7YY1LKwL'),
(56, 1, '2016-02-20 16:22:58', '2017-03-15 05:12:28', NULL, 'B001KZGZVW', 'New ニンテンドー3DS ACアダプター (New3DS/New3DSLL/3DS/3DSLL/DSi兼用)', 1028, 882, 14, 13, '41pe9DcCwEL'),
(57, 1, '2016-02-20 16:22:58', '2016-02-27 05:12:01', NULL, 'B016B1GLPE', 'ドラゴンクエストビルダーズ アレフガルドを復活せよ【Amazon.co.jp限定】特典「しにがみのきし&よろいのきし軍団+設計図DQIII魔法使い(男)」セット先行入手DLC付', NULL, 6244, NULL, 388, '61iMVeROYVL'),
(58, 1, '2016-02-20 16:22:58', '2017-03-16 05:12:27', NULL, 'B00NAW57O4', 'New ニンテンドー3DS LL メタリックブルー', 20304, 19309, 5, 58, '51ZKTlRF07L'),
(59, 1, '2016-02-20 16:22:58', '2016-03-30 05:12:01', NULL, 'B017VTWY3I', 'ゼルダの伝説 トワイライトプリンセス HD SPECIAL EDITION 【Amazon.co.jp限 定】オリジナルポストカード（20種セット）付', NULL, 7236, NULL, 319, '51vYYQLi8CL'),
(60, 1, '2016-02-20 16:22:58', '2016-03-17 05:12:01', NULL, 'B01AY4YZSE', 'ポケットモンスター 青 専用ダウンロードカード特別版 (幻のポケモン「ミュウ」が『ポケットモンスター X・Y・オメガルビー・アルファサファイア』で受け取れる) &【Amazon.co.jp限定】「ポケットモンスター 青」デザイン PC壁紙配信(2016年2月27日注文分まで)', NULL, 1500, NULL, 111, '61XOAS6GRRL'),
(61, 1, '2016-02-20 16:22:58', '2016-02-26 05:12:02', NULL, 'B0183FSV7C', '三國志13 期間限定特典(『三国志ツ クール』顔登録素材 「三國志13」セット ダウンロードシリアル)付(2016年2月29日注文分まで) [オンラインコード]', NULL, 7946, NULL, 317, '615KVNNmIBL'),
(62, 1, '2016-02-20 16:22:58', '2016-05-07 05:12:01', NULL, 'B01BK76GCC', '実況パワフルプロ野球2016 (早期購入特典DLC 同梱) 【Amazon.co.jp限定】特典「サクセスモード用アイテム/天才の入部届」 付', NULL, NULL, NULL, 431, '613yXam6kUL'),
(63, 1, '2016-02-20 16:22:58', '2016-03-12 05:12:01', NULL, 'B017ASN9AW', '【PS3版】仮面ライダー バトライド・ウォー 創生 メモリアルTVサウンドエディション 【初回封入特典】「プレイアブルキャラクター「本郷猛（ショッカー戦闘員変装バージョン）」と 専用追加ミッション「ショッカー基地潜入作戦」が貰えるプロダクトコード」', NULL, 11280, NULL, 461, '61M2xbDRa4L'),
(64, 1, '2016-02-20 16:22:58', '2017-03-06 05:12:27', NULL, 'B014QAIBNM', 'PlayStation Vita Wi-Fiモデル グレイシャー・ホワイト(PCH-2000ZA22)', 20498, 19164, 7, 269, '41Z4sK%2Bp5GL'),
(65, 1, '2016-02-20 16:22:58', '2016-04-24 05:12:01', NULL, 'B017AOPLUC', 'スターオーシャン5 -Integrity and Faithlessness-初回生産特典『ヴァルキリープロファイル』『ヴァルキリープロファイル2 シルメリア』カスタムBGMプロダクトコード同梱&【Amazon.co.jp限定】特典「戦乙女の指輪」が手に入るプロダクトコード+オリジナルPS4用テーマ付', NULL, 6350, NULL, 589, '61ELYsoWbUL'),
(66, 1, '2016-02-20 16:22:58', '2016-03-01 05:12:01', NULL, 'B017VTWU64', 'マリオテニス ウルトラスマッシュ', NULL, 4140, NULL, 150, '613LJjzf9YL'),
(67, 1, '2016-02-20 16:22:58', '2016-03-02 05:12:02', NULL, 'B018V4EB7E', '【PS4/PS3/PC対応】リアルアーケードPro.V サイレント HAYABUSA', NULL, 20000, NULL, 391, '41AZML7arIL'),
(68, 1, '2016-02-20 16:22:58', '2016-02-27 05:12:01', NULL, 'B016B1GLHC', 'ドラゴンクエストビルダーズ アレフガルドを復活せよ【初回購入特典】和風セット(桜の木・ゴザ床ブロック)先行入手DLC同梱&【Amazon.co.jp限定】特典「しにがみのきし&よろいのきし軍団+設計図DQIII魔法使い(男)」セット先行入手DLC付', NULL, 8424, NULL, 401, '61IQ255QGiL'),
(69, 1, '2016-02-20 16:22:58', '2017-03-14 05:12:27', NULL, 'B018QPYTNY', 'ドラゴンクエストモンスターズ ジョーカー3', 5670, NULL, NULL, 526, '61PurNpmrRL'),
(70, 1, '2016-02-20 16:22:58', '2016-04-01 05:12:01', NULL, 'B019MKKHWY', 'デジモンワールド -next 0rder-【初回封入特典】初回封入5大特典が入手可能になるプロダクトコード! &【Amazon.co.jp限定】「究極進化アイテム（極黒）」プロダクトコード配信（2016年3月17日注文分まで）', NULL, 7880, NULL, 427, '61pMybcZpUL'),
(71, 1, '2016-02-20 16:22:58', '2016-05-20 05:12:01', NULL, 'B00VFT4VGY', 'amiibo イカ(スプラトゥーンシリーズ)', NULL, 2100, NULL, 82, '41My2G8B7eL'),
(72, 1, '2016-02-20 16:22:58', '2017-01-23 05:12:25', NULL, 'B012ME95RA', 'Newニンテンドー3DS LL メタリックレッド', 20304, 19309, 5, 163, '51JmZa0SUNL'),
(73, 1, '2016-02-20 16:22:58', '2016-04-03 05:12:01', NULL, '4047340626', '『FLOWER KNIGHT GIRL』キャラクターコレクション (TECHGIAN STYLE)', NULL, 2484, NULL, 96, '612Kf3hxePL'),
(74, 1, '2016-02-20 16:22:58', '2017-02-09 05:12:25', NULL, 'B018VN04AI', '初音ミク -Project DIVA- X 【初回封入特典】AIR DOコラボモジュール「CAスタイル A」プロダクトコード同梱 ＆ 【予約特典】アーケードにもAimeきて! カード付', 7549, 3750, 50, 832, '61CwEpaprUL'),
(75, 1, '2016-02-20 16:22:58', '2016-03-01 05:12:01', NULL, 'B017VMSID0', 'PlayStation Vita ドラゴンクエスト メタルスライム エディション 【初回購入特典】和風セット (桜の木・ゴザ床ブロック) 先行入手DLC同梱', NULL, 33800, NULL, 456, '41o%2B3ejfbgL'),
(76, 1, '2016-02-20 16:22:58', '2017-02-16 05:12:25', NULL, 'B015E13132', 'スターオーシャン5 -Integrity and Faithlessness-初回生産特典『ヴァルキリープロファイル』『ヴァルキリープロファイル2 シルメリア』カスタムBGMプロダクトコード同梱', 8618, 1320, 85, 554, '61SEG2MCASL'),
(77, 1, '2016-02-20 16:22:58', '2017-03-08 05:12:26', NULL, 'B0183M1UOG', 'アンチャーテッド 海賊王と最後の秘宝 デラックスエディション【早期購入特典】オリジナルPlayStation4テーマ同梱', 8532, 8850, NULL, 997, '518SCN8vsGL'),
(78, 1, '2016-02-20 16:22:58', '2016-02-25 05:12:01', NULL, 'B00XXYOZTW', '三國志13 初回封入特典(シナリオ「英雄十三傑」「呂布討伐戦」「赤壁の戦い」ダウンロードシリアル)付', NULL, 7946, NULL, 32, '611HfxNa0RL'),
(79, 1, '2016-02-20 16:22:58', '2016-05-01 05:12:01', NULL, 'B01ANHFV6W', '妖怪三国志 (封入特典『コマさん孫策』武将レジェンドメダル 同梱) 早期購入者特典『コマさん孫策』フィギュアストラップ & Amazon.co.jp限定特典(缶バッジ2個セット(コマさん孫策、コマじろう孫権)) 付', NULL, 4968, NULL, 173, '61DIVzwgv%2BL'),
(80, 1, '2016-02-20 16:22:58', '2017-03-16 05:12:27', NULL, 'B015E1383U', 'ジャストコーズ3', 8424, 6663, 21, 918, '61yov9lz2zL'),
(81, 1, '2016-02-20 16:22:58', '2016-04-08 05:12:01', NULL, 'B018VN04FI', '初音ミク -Project DIVA- X 【初回封入特典】AIR DOコラボモジュール「CAスタイル A」プロダクトコード同梱 ＆ 【予約特典】アーケードにもAimeきて! カード付 & 【Amazon.co.jp限定】PS Vita用オリジナルカスタムテーマ配信（2016年3月24日ご注文分まで）', NULL, 7980, NULL, 794, '61CwEpaprUL'),
(82, 1, '2016-02-20 16:22:58', '2016-02-24 05:12:01', NULL, '4757548737', 'ドラゴンクエストX アストルティア創世記 (SE-MOOK)', NULL, 2808, NULL, 335, '61cAkZ6aVUL'),
(83, 1, '2016-02-20 16:22:58', '2017-03-16 05:12:27', NULL, 'B01AU74JUY', '艦これ改', 6264, 4172, 33, 516, '61tjgdp92nL'),
(84, 1, '2016-02-20 16:22:58', '2016-03-06 05:12:01', NULL, 'B01AY4YYBC', 'ポケットモンスター 緑 専用ダウンロードカード特別版 (幻のポケモン「ミュウ」が『ポケットモンスター X・Y・オメガルビー・アルファサファイア』で受け取れる) &【Amazon.co.jp限定】「ポケットモンスター 緑」デザイン PC壁紙配信(2016年2月27日注文分まで)', NULL, 2980, NULL, 148, '61dtZ3XpyxL'),
(85, 1, '2016-02-20 16:22:58', '2016-03-01 05:12:01', NULL, 'B00V9LT15O', '艦これ改 通常版 【初回生産特典】『艦これ』バレンタイン仕様クリアファイル付 & 【数量限定予約特典】『艦これ改』オリジナルマルチポーチ付 & 【Amazon.co.jp限定特典】艦これ改ICカードステッカー(4枚セット）付', NULL, NULL, NULL, 337, '61tjgdp92nL'),
(86, 1, '2016-02-20 16:22:58', '2017-02-13 05:12:28', NULL, 'B015DLJC9A', '龍が如く 極', 7009, 3930, 44, 923, '51aBYYqxA8L'),
(87, 1, '2016-02-20 16:22:58', '2016-02-25 05:12:01', NULL, 'B011TM800O', 'オーディンスフィア レイヴスラシル', NULL, 6836, NULL, 169, '61dchKsZOqL'),
(88, 1, '2016-02-20 16:22:58', '2016-04-02 05:12:01', NULL, 'B009AP23NI', 'Wii U PRO コントローラー (kuro) (WUP-A-RSKA)', NULL, 4081, NULL, 113, '41CkvqYN2LL'),
(89, 1, '2016-02-20 16:22:58', '2017-03-01 05:12:26', NULL, 'B005N4HZRO', 'PlayStation Vita メモリーカード 8GB (PCH-Z081J)', 2138, NULL, NULL, 91, '51pJbQPtndL'),
(90, 1, '2016-02-20 16:22:58', '2017-03-16 05:12:27', NULL, 'B019SM79RC', 'ポッ拳 POKKÉN TOURNAMENT (【初回限定特典】amiiboカード ダークミュウツー 同梱)', 7776, 2860, 63, 404, '51lofUgGOkL'),
(91, 1, '2016-02-20 16:22:58', '2016-12-01 05:12:26', NULL, 'B011TM80IQ', 'オーディンスフィア レイヴスラシル', 8618, NULL, NULL, 2051, '61GenXyJEZL'),
(92, 1, '2016-02-20 16:22:58', '2017-03-16 05:12:27', NULL, 'B00F27JGVA', 'PlayStation Vita メモリーカード 64GB (PCH-Z641J)', 10778, 9700, 10, 73, '41igYUqt3VL'),
(93, 1, '2016-02-20 16:22:58', '2017-03-15 05:12:28', NULL, '4047294640', 'クトゥルフ神話 TRPG (ログインテーブルトークRPGシリーズ)', NULL, 6264, NULL, 228, '51UE4QuVBRL'),
(94, 1, '2016-02-20 16:22:58', '2016-02-22 05:12:01', NULL, 'B0191CZB0Q', '真・女神転生IV FINAL【早期購入特典】 DLCセット (?オリジナルテーマ ?アナーキーのピアス ?ピースのピアス)ダウンロード番号付 [オンラインコード]', NULL, 6298, NULL, 217, '61vwkH3f0mL'),
(95, 1, '2016-02-20 16:22:58', '2016-05-01 05:12:01', NULL, 'B00VFT4VFK', 'amiibo ガール(スプラトゥーンシリーズ)', NULL, 2079, NULL, 48, '51oYTak-F4L'),
(96, 1, '2016-02-20 16:22:58', '2017-01-15 05:12:27', NULL, 'B00VFT4TYS', 'amiibo ボーイ(スプラトゥーンシリーズ)', 1296, 1080, 17, 224, '41BXysZLPaL'),
(97, 1, '2016-02-20 16:22:58', '2017-02-09 05:12:25', NULL, 'B019MKKEXG', 'デジモンワールド -next 0rder-【初回封入特典】初回封入5大特典が入手可能になるプロダクトコード!', 7344, 2000, 73, 486, '61pMybcZpUL'),
(98, 1, '2016-02-20 16:22:58', '2017-02-03 05:12:27', NULL, 'B0157YGMMS', 'ゼルダ無双 ハイラルオールスターズ', 6264, 4354, 30, 1514, '612r4nMHg3L'),
(99, 1, '2016-02-20 16:22:58', '2017-01-22 05:12:23', NULL, 'B015DXNEI8', 'ドラゴンクエストX オールインワンパッケージ（ver.1＋ver.2＋ver.3）1月7日注文分まで初回封入特典ゲーム内アイテムコード「元気玉10個」+「ふくびき券30個」付 [ダウンロード]', 5184, 3829, 26, 113, '61L%2B5SiC0nL'),
(100, 1, '2016-02-20 16:22:58', '2016-02-21 05:12:01', NULL, 'B016A181WQ', '真・女神転生IV FINAL 【先着購入特典】『禁断の神殺しDLCセット』①オリジナルテーマ ②アナーキーのピアス ③ピースのピアス 付 &【Amazon.co.jp限定】ニンテンドー3DSオリジナル テーマ 配信(2016年2月10日注文分まで) (2016年2月10日発売)', NULL, 7980, NULL, 287, '61MZQlfLxlL'),
(101, 1, '2016-02-20 19:25:01', '2016-02-22 05:12:01', NULL, 'B00F34B6NS', 'HORI PSVITA用 プレミアムフィルム for PlayStation Vita(PCH-2000シリーズ専用)', NULL, 547, NULL, 24, '51UFgkMTwgL'),
(102, 1, '2016-02-21 05:12:01', '2016-04-16 05:12:02', NULL, 'B018QPYTKM', 'ドラゴンクエストモンスターズ ジョーカー3【Amazon.co.jp限定】「魔法使いのゆびわ★★★」を先行入手できるダウンロードコード付', NULL, 7150, NULL, 677, '61PurNpmrRL'),
(103, 1, '2016-02-22 05:12:01', '2016-05-01 05:12:01', NULL, 'B01BW2S36W', 'カプコン モンスターハンター フロンティアG10 プレミアムグッズ', NULL, 5281, NULL, 35, '51QIqD8jQkL'),
(104, 1, '2016-02-22 05:12:01', '2016-03-05 05:12:01', NULL, 'B01B2L9P4C', 'Winning Post 8 2016 [オンラインコード]', NULL, 6559, NULL, 331, '51%2BQh3gLzlL'),
(105, 1, '2016-02-22 05:12:01', '2016-02-26 05:12:02', NULL, 'B0194C8N76', 'Winning Post 8 2016', NULL, 6559, NULL, 11, '61YPcYcbFbL'),
(106, 1, '2016-02-22 05:12:01', '2016-04-12 05:12:02', NULL, 'B016MC8C3G', '【Amazon.co.jp & GAMECITY限定】 DEAD OR ALIVE Xtreme 3 最強パッケージ 初回封入特典「マリーの小悪魔水着」&「ほのかの天使な水着」ダウンロードシリアル付', NULL, 39500, NULL, 574, '51VHTr-rLoL'),
(107, 1, '2016-02-22 05:12:01', '2016-04-24 05:12:01', NULL, 'B016MC8C8Q', 'DEAD OR ALIVE Xtreme 3 Fortune (初回特典「マリーの小悪魔水着」ダウンロードシリアル同梱)', NULL, 7280, NULL, 364, '61WGSUMSfcL'),
(108, 1, '2016-02-23 05:12:01', '2016-03-06 05:12:01', NULL, 'B017ASN97A', '【PS Vita版】仮面ライダー バトライド・ウォー 創生 【初回封入特典】「プレイアブルキャラクター\\n「本郷猛(ショッカー戦闘員変装バージョン)」と専用追加ミッション「ショッカー基地潜入作戦」が\\n貰えるプロダクトコード」', NULL, 8800, NULL, 214, '61pAN5H7gUL'),
(109, 1, '2016-02-24 05:12:01', '2016-04-12 05:12:02', NULL, 'B016MC8C68', 'DEAD OR ALIVE Xtreme 3 Fortune コレクターズエディション (初回特典「マリーの小悪魔水着」ダウンロードシリアル同梱)', NULL, 13200, NULL, 326, '51C9OhE21iL'),
(110, 1, '2016-02-26 05:12:02', '2016-04-09 05:12:01', NULL, '404865800X', 'ファンタシースターオンライン2 EPISODE 3 設定資料集', NULL, 3888, NULL, 426, '61gKEzqnMFL'),
(111, 1, '2016-02-26 05:12:02', '2016-03-06 05:12:01', NULL, 'B017LNG7VO', 'ロックマン クラシックス コレクション', NULL, 3408, NULL, 169, '61DdZtfL-%2BL'),
(112, 1, '2016-02-26 05:12:02', '2016-03-19 05:12:01', NULL, 'B018K0YINQ', 'ハイキュー!! Cross team match! クロスゲームボックス (【初回限定特典】「ハイキュークエストII」が遊べるようになるダウンロード番号 同梱)', NULL, 6440, NULL, 208, '61C-oPUv7fL'),
(113, 1, '2016-02-27 05:12:01', '2016-06-15 05:12:01', NULL, 'B01C2GW1LU', 'ドラゴンクエストヒーローズII　双子の王と予言の終わり【初回購入特典】「ドラゴンクエストI」勇者コスチューム +「元気玉」+「ドラゴンクエストビルダーズ」で使える「ホミロンの像のレシピ」同梱＆【Amazon.co.jp限定】特典「ベビーサタンフォーク」＋「元気玉」が先行入手できるアイテムコード付', NULL, 9900, NULL, 428, '51uu-OCrBYL'),
(114, 1, '2016-02-27 05:12:01', '2017-03-16 05:12:27', NULL, 'B01C2GW200', 'ドラゴンクエストヒーローズII　双子の王と予言の終わり【初回購入特典】「ドラゴンクエストI」勇者コスチューム +「元気玉」+「ドラゴンクエストビルダーズ」で使える「ホミロンの像のレシピ」同梱', 8424, 4977, 41, 290, '51uu-OCrBYL'),
(115, 1, '2016-02-27 05:12:01', '2016-06-04 05:12:01', NULL, 'B01C2GW1S8', 'ドラゴンクエストヒーローズII　双子の王と予言の終わり【初回購入特典】「ドラゴンクエストI」勇者コスチューム +「元気玉」+「ドラゴンクエストビルダーズ」で使える「ホミロンの像のレシピ」同梱＆【Amazon.co.jp限定】特典「ベビーサタンフォーク」＋「元気玉」が先行入手できるアイテムコード付', NULL, 9150, NULL, 144, '511Km4DaZvL'),
(116, 1, '2016-02-27 05:12:01', '2016-05-29 05:12:01', NULL, 'B01C2GW1HE', 'ドラゴンクエストヒーローズII　双子の王と予言の終わり【初回購入特典】「ドラゴンクエストI」勇者コスチューム +「元気玉」+「ドラゴンクエストビルダーズ」で使える「ホミロンの像のレシピ」同梱＆【Amazon.co.jp限定】特典「ベビーサタンフォーク」＋「元気玉」が先行入手できるアイテムコード付', NULL, NULL, NULL, 298, '51k05WijagL'),
(117, 1, '2016-02-27 05:12:01', '2016-10-08 05:12:01', NULL, 'B014QAIBLY', 'PlayStation Vita Wi-Fiモデル ネオン・オレンジ(PCH-2000ZA24)', NULL, 19164, NULL, 282, '41ZoWC0a2KL'),
(118, 1, '2016-02-28 05:12:01', '2017-03-16 05:12:27', NULL, 'B01C2GW20A', 'ドラゴンクエストヒーローズII　双子の王と予言の終わり【初回購入特典】「ドラゴンクエストI」勇者コスチューム +「元気玉」+「ドラゴンクエストビルダーズ」で使える「ホミロンの像のレシピ」同梱', 7344, NULL, NULL, 518, '511Km4DaZvL'),
(119, 1, '2016-02-28 05:12:01', '2017-02-15 05:12:28', NULL, 'B01C2GW1WE', 'ドラゴンクエストヒーローズII　双子の王と予言の終わり【初回購入特典】「ドラゴンクエストI」勇者コスチューム+「元気玉」+「ドラゴンクエストビルダーズ」で使える「ホミロンの像のレシピ」同梱', 7344, 4808, 35, 2207, '51k05WijagL'),
(120, 1, '2016-03-02 05:12:02', '2016-04-10 05:12:01', NULL, 'B019SJ9GSA', 'ニンテンドー2DS 『ポケットモンスター ピカチュウ』限定パック', NULL, NULL, NULL, 262, '51j17ozaOEL'),
(121, 1, '2016-03-02 05:12:02', '2016-04-02 05:12:01', NULL, 'B019SJ9HAC', 'ニンテンドー2DS 『ポケットモンスター 赤』限定パック', NULL, NULL, NULL, 360, '51eucF%2BQqZL'),
(122, 1, '2016-03-02 05:12:02', '2016-04-02 05:12:01', NULL, 'B019SJ9GJY', 'ニンテンドー2DS 『ポケットモンスター 緑』限定パック', NULL, 12998, NULL, 156, '51jSSJfHM-L'),
(123, 1, '2016-03-02 05:12:02', '2016-04-21 05:12:01', NULL, 'B003CF9RIG', 'みんなのおすすめセレクション 桃太郎電鉄16 北海道大移動の巻!', NULL, 2163, NULL, 71, '514hDsdaUmL'),
(124, 1, '2016-03-02 05:12:02', '2016-03-17 05:12:01', NULL, 'B018I2LHXU', 'シャリーのアトリエ Plus ~黄昏の海の錬金術士~ 初回封入特典(アーシャ専用コスチューム「管理者の兵装」ダウンロードコード) 同梱', NULL, 4863, NULL, 154, '6152WIxH3DL'),
(125, 1, '2016-03-02 05:12:02', '2016-03-03 05:12:01', NULL, 'B016BO26WS', 'TVアニメ アイドルマスター シンデレラガールズ G4U!パック VOL.9 (初回限定特典ソーシャルゲーム「アイドルマスター シンデレラガールズ」の限定アイドルが手に入るシリアルナンバー同梱)', NULL, 8806, NULL, 211, '51V4w8HDW0L'),
(126, 1, '2016-03-02 05:12:02', '2016-03-06 05:12:01', NULL, 'B01B1736BK', 'ポケットモンスター ピカチュウ (幻のポケモン「ミュウ」が『ポケットモンスター X・Y・オメガルビー・アルファサファイア』で受け取れる) [オンラインコード]', NULL, 1091, NULL, 27, '519nSRWhXlL'),
(127, 1, '2016-03-02 05:12:02', '2016-03-03 05:12:01', NULL, '4048657984', 'Bloodborne Official Artworks', NULL, 3996, NULL, 249, '41lv6NanChL'),
(128, 1, '2016-03-02 05:12:02', '2017-02-15 05:12:28', NULL, 'B016OAKUWW', 'ご注文はうさぎですか?? Wonderful party! 限定版 【限定版特典】チノSDフィギュア、オリジナルサウンドトラック同梱 & 【初回生産限定特典】バニー衣装プロダクトコード同梱', 10584, 4980, 53, 1477, '617TzOkZMwL'),
(129, 1, '2016-03-03 05:12:01', '2016-04-19 05:12:01', NULL, '404733118X', 'メルクストーリア オフィシャルビジュアルワークス2', NULL, 3780, NULL, 523, '61bkyCr-UoL'),
(130, 1, '2016-03-03 05:12:01', '2016-03-04 05:12:01', NULL, 'B01BM32J20', 'FLOWERS -Le volume sur automne-(秋篇) 初回限定版', NULL, 4152, NULL, 15, '51wCK-aYQiL'),
(131, 1, '2016-03-03 05:12:01', '2016-07-20 05:12:01', NULL, 'B01C40Y4V4', 'Caligula -カリギュラ- 予約特典(「Caligula -カリギュラ-」フルアルバムCD、ビジュアルブックレット、ゲーム内で使用できる「水着衣装」プロダクトコード、スペシャルイベント参加応募券) 付', NULL, 5800, NULL, 267, '61vHwvh8IwL'),
(132, 1, '2016-03-03 05:12:01', '2016-03-27 05:12:01', NULL, 'B019MKKEZO', '【PS Vita】サモンナイト6 失われた境界たち【初回封入特典】序盤の戦いを有利に! 召喚獣“オヤカタ\"が入手できるプロダクトコード!', NULL, 4950, NULL, 240, '51R3ngkRP5L'),
(133, 1, '2016-03-03 05:12:01', '2016-05-01 05:12:01', NULL, 'B0194BFW3A', 'ライフ イズ ストレンジ', NULL, 4000, NULL, 188, '51-PafvhroL'),
(134, 1, '2016-03-04 05:12:01', '2017-01-25 05:12:25', NULL, 'B00CTDKTXO', 'ニンテンドー3DS メタリックレッド', 15429, 15420, 0, 316, '41ovI1CaVFL'),
(135, 1, '2016-03-04 05:12:01', '2016-09-15 05:12:01', NULL, 'B00FF2E7TS', 'ニンテンドー3DS ピュアホワイト', NULL, 11280, NULL, 130, '31e7Myb-FIL'),
(136, 1, '2016-03-04 05:12:01', '2016-04-16 05:12:02', NULL, 'B004D29GVK', 'みんなのおすすめセレクション 桃太郎電鉄2010 戦国・維新のヒーロー大集合!の巻', NULL, 2173, NULL, 78, '51gGZXqcREL'),
(137, 1, '2016-03-05 05:12:01', '2016-03-28 05:12:01', NULL, 'B017VTWUJQ', 'ゼルダの伝説 トワイライトプリンセス HD SPECIAL EDITION', NULL, 6244, NULL, 235, '51vYYQLi8CL'),
(138, 1, '2016-03-05 05:12:01', '2016-04-27 05:12:01', NULL, 'B019DKZJOE', '信長の野望・創造 戦国立志伝', NULL, 7981, NULL, 21, '61XmUMKWBNL'),
(139, 1, '2016-03-06 05:12:01', '2016-08-18 05:12:01', NULL, 'B01CG869VW', '世界樹の迷宮Ⅴ 長き神話の果て【先着購入特典】世界樹の迷宮Ⅴ サウンドトラック ラフスケッチVer.付 ＆ 【Amazon.co.jp限定特典】（アイテム未定）', NULL, 6998, NULL, 341, '61mx1RIDUrL'),
(140, 1, '2016-03-06 05:12:01', '2016-03-23 05:12:01', NULL, 'B01CG91L5U', 'クロバラノワルキューレ 特別装丁生産限定版【限定版同梱物】・特製収納三方背外箱・特務機関ACID極秘設定資料集・特務機関ACID特別支給音源集 (サウンドトラックCD) ・ワルキューレ隊私的音声集 (ドラマCD) &【予約特典】藤島康介氏キャラクター原画集付', NULL, 8060, NULL, 237, '51XbwdW7PgL'),
(141, 1, '2016-03-06 05:12:01', '2016-03-06 05:12:01', NULL, 'B01CG869MG', '世界樹の迷宮Ⅴ 長き神話の果て コレクターズパック【限定版同梱物】・特製BOXパッケージ・上製本「スペシャルアートブック」（仮）・「お役立ちDLCコードセット」（仮）同梱 ＆【先着購入特典】世界樹の迷宮Ⅴ サウンドトラック ラフスケッチVer.付', NULL, NULL, NULL, 88, '61qRBD44EAL'),
(142, 1, '2016-03-06 05:12:01', '2016-11-27 05:12:26', NULL, 'B01CG8690I', '世界樹の迷宮Ⅴ 長き神話の果て【先着購入特典】世界樹の迷宮Ⅴ サウンドトラック ラフスケッチVer.付', 6998, 4620, 34, 597, '61mx1RIDUrL'),
(143, 1, '2016-03-06 05:12:01', '2016-03-06 05:12:01', NULL, 'B01CG91LG4', 'クロバラノワルキューレ 特別装丁生産限定版【限定版同梱物】・特製収納三方背外箱・特務機関ACID極秘設定資料集・特務機関ACID特別支給音源集 (サウンドトラックCD) ・ワルキューレ隊私的音声集 (ドラマCD) &【予約特典】藤島康介氏キャラクター原画集付 & 【Amazon.co.jp限定】PlayStation4テーマ 配信 (2016年6月30日ご注文分まで)', NULL, 9936, NULL, 163, '51XbwdW7PgL'),
(144, 1, '2016-03-06 05:12:01', '2016-03-06 05:12:01', NULL, 'B01CG91L7S', 'クロバラノワルキューレ【予約特典】藤島康介氏キャラクター原画集付', NULL, 7776, NULL, 183, '51XbwdW7PgL'),
(145, 1, '2016-03-06 05:12:01', '2016-03-06 05:12:01', NULL, 'B01CG91LFK', 'クロバラノワルキューレ【予約特典】藤島康介氏キャラクター原画集付 & 【Amazon.co.jp限定】PlayStation4テーマ 配信 (2016年6月30日ご注文分まで)', NULL, 7776, NULL, 716, '51XbwdW7PgL'),
(146, 1, '2016-03-11 05:12:01', '2016-06-25 05:12:01', NULL, 'B01CJPOG3U', '逆転裁判6 (【初回限定特典】「遊べる!  逆転劇場 2本セット」が入手できるダウンロード番号 同梱) 【Amazon.co.jp限定特典】「ニンテンドー3DSオリジナルテーマ「逆転裁判6 ドットキャラクターズ~王泥喜法介~」ダウンロード番号」 付', NULL, NULL, NULL, 272, '61Xp9as3iuL'),
(147, 1, '2016-03-11 05:12:01', '2017-03-16 05:12:27', NULL, 'B01CJPOG0S', '逆転裁判6 (【初回限定特典】「遊べる!  逆転劇場 2本セット」が入手できるダウンロード番号 同梱)', 6264, 1871, 70, 150, '61Xp9as3iuL'),
(148, 1, '2016-03-11 05:12:01', '2016-07-02 05:12:01', NULL, 'B01CG8U1OS', '牧場物語 3つの里の大切な友だち【初回限定特典】『20周年ひっつきウシさんストラップ』&【Amazon.co.jp限定】アイテム未定', NULL, 5378, NULL, 145, '611T%2BMpx-FL'),
(149, 1, '2016-03-11 05:12:01', '2016-05-04 05:12:01', NULL, 'B01CG8U0YY', '『スターフォックス ゼロ・スターフォックス ガード』ダブルパック【Amazon.co.jp限定】オリジナルマウスパッド付', NULL, 9520, NULL, 330, '616BYwT3rFL'),
(150, 1, '2016-03-11 05:12:01', '2017-02-08 05:12:27', NULL, 'B01CG8TMXE', '『スターフォックス ゼロ・スターフォックス ガード』ダブルパック', 7020, 2499, 64, 1173, '616BYwT3rFL'),
(151, 1, '2016-03-11 05:12:01', '2016-03-20 05:12:01', NULL, 'B01CG8U166', '星のカービィ ロボボプラネット【Amazon.co.jp限定】ロボボアーマー型 カービィ オリジナルマグネット付', NULL, 5076, NULL, 236, '61-Td-4mKTL'),
(152, 1, '2016-03-11 05:12:01', '2016-03-18 05:12:01', NULL, 'B01CI6WQKU', 'Newニンテンドー3DS LL モンスターハンタークロス 狩猟生活スタートパック 【Amazon.co.jp限定】液晶保護フィルム付', NULL, 23760, NULL, 863, '51pGmGHYrRL'),
(153, 1, '2016-03-11 05:12:01', '2016-07-21 05:12:01', NULL, 'B01CG8UACG', '牧場物語 3つの里の大切な友だち【初回限定特典】『20周年ひっつきウシさんストラップ』', NULL, 5580, NULL, 387, '61nmZE40C%2BL'),
(154, 1, '2016-03-11 05:12:01', '2017-01-25 05:12:25', NULL, 'B01CG8TT64', '星のカービィ ロボボプラネット', 5076, 3908, 23, 142, '61-Td-4mKTL'),
(155, 1, '2016-03-11 05:12:01', '2016-03-16 05:12:01', NULL, 'B01CG8UQPM', 'amiibo ロイ(大乱闘スマッシュブラザーズシリーズ)', NULL, 1113, NULL, 86, '5188%2BnFIuGL'),
(156, 1, '2016-03-11 05:12:01', '2016-03-20 05:12:01', NULL, 'B01CJJV9AE', '星のカービィ ロボボプラネット&amiibo カービィ・メタナイト・デデデ大王・ワドルディ (星のカービィシリーズ) セット 【Amazon.co.jp限定】ロボボアーマー型 カービィ オリジナルマグネット 付', NULL, 9528, NULL, 305, '61a9kN1NGML'),
(157, 1, '2016-03-11 05:12:01', '2016-12-01 05:12:26', NULL, 'B01CI6Z1KM', 'ショベルナイト amiiboセット', 3780, 2089, 45, 361, '515ALFBel1L'),
(158, 1, '2016-03-11 05:12:01', '2016-03-28 05:12:01', NULL, 'B016UQJCSS', '金色のコルダ4', NULL, 5672, NULL, 185, '61KW2S0idPL'),
(159, 1, '2016-03-11 05:12:01', '2016-03-12 05:12:01', NULL, 'B01CG8UXEG', 'amiibo リュウ(大乱闘スマッシュブラザーズシリーズ)', NULL, 1113, NULL, 69, '41YpW-KjLxL'),
(160, 1, '2016-03-11 05:12:01', '2016-03-23 05:12:01', NULL, '4861172357', 'グランブルーファンタジー・クロニクル vol.03', NULL, 850, NULL, 139, '61%2Bx4VeMS6L'),
(161, 1, '2016-03-11 05:12:01', '2016-03-23 05:12:01', NULL, 'B019MKKES6', '【PS4】サモンナイト6 失われた境界たち【初回封入特典】序盤の戦いを有利に! 召喚獣“オヤカタ\"が入手できるプロダクトコード!', NULL, 6127, NULL, 153, '51dV%2BlOXqGL'),
(162, 1, '2016-03-11 05:12:01', '2016-03-12 05:12:01', NULL, 'B01CG8UXMI', 'amiibo カービィ(星のカービィシリーズ)', NULL, 1113, NULL, 120, '410cFjGkVHL'),
(163, 1, '2016-03-11 05:12:01', '2016-05-04 05:12:01', NULL, 'B019W9MA9I', 'EA BEST HITS バトルフィールド 4:プレミアムエディション', NULL, 3840, NULL, 119, '613HZB9U1vL'),
(164, 1, '2016-03-14 19:01:59', '2016-04-02 05:12:01', NULL, '4835629612', 'スプラトゥーンぴあ', NULL, 1404, NULL, 59, '61iKiaWqhuL'),
(165, 1, '2016-03-14 19:01:59', '2016-06-06 05:12:01', NULL, 'B01CTWZEDE', 'DOOM 【CEROレーティング「Z」】', NULL, 6845, NULL, 172, '61tYHSgu69L'),
(166, 1, '2016-03-14 19:01:59', '2016-06-06 05:12:01', NULL, 'B01CDRC8E8', '大正×対称アリス all in one【初回生産特典】録り下ろしスペシャルドラマCD付', NULL, 8800, NULL, 203, '61Gw5Jo%2BxOL'),
(167, 1, '2016-03-14 19:01:59', '2016-04-18 05:12:01', NULL, 'B019BUD9XY', '信長の野望・創造 戦国立志伝', NULL, 7548, NULL, 195, '614nrXSIwTL'),
(168, 1, '2016-03-14 19:01:59', '2016-04-13 05:12:01', NULL, 'B0166E0NMS', 'DARK SOULS III 【数量限定特典】「特製マップ&オリジナルサウンドトラック」 &【Amazon.co.jp限定】特典「オリジナルポストカード5種セット」付', NULL, 10190, NULL, 453, '51csxwGcHIL'),
(169, 1, '2016-03-15 05:12:01', '2016-03-15 05:12:01', NULL, 'B01CG86930', '世界樹の迷宮Ⅴ コレクターズパック【限定版同梱物】設定資料集／DLCセット ＆【先着購入特典】サウンドトラック ラフスケッチVer.付 ＆ 【Amazon.co.jp限定特典】（アイテム未定）', NULL, NULL, NULL, 1, '61qRBD44EAL'),
(170, 1, '2016-03-15 05:12:01', '2016-03-15 05:12:01', NULL, 'B01CTWZEPC', 'DOOM【Amazon.co.jp限定】特典デーモンマルチプレイヤーパックが入手できるコード付', NULL, 8618, NULL, 153, '61tYHSgu69L'),
(171, 1, '2016-03-15 05:12:01', '2016-03-15 05:12:01', NULL, '4757548990', 'ドラゴンクエストビルダーズ アレフガルドを復活せよ 公式ガイドブック (SE-MOOK)', NULL, 1836, NULL, 86, '51nX1O-P-%2BL'),
(172, 1, '2016-03-17 05:12:01', '2016-04-01 05:12:01', NULL, 'B016MC8C7W', 'DEAD OR ALIVE Xtreme 3 Venus コレクターズエディション (初回特典「ほのかの天使な水着」ダウンロードシリアル同梱)', NULL, 13069, NULL, 289, '51BLq0kT34L'),
(173, 1, '2016-03-18 05:12:01', '2017-02-12 05:12:28', NULL, 'B017VTWUKK', 'ゼルダの伝説 トワイライトプリンセス HD', 6156, 3300, 46, 593, '516jBZa9IfL'),
(174, 1, '2016-03-19 05:12:01', '2016-03-21 05:12:02', NULL, 'B01CZUBRKO', 'パズドラクロス 神の章 【予約購入特典】数量限定 超激レア 限定タッチペン 神バージョン&【早期購入特典】数量限定 限定アーマードロップ 神バージョン&【Amazon.co.jp限定】黒曜(こくよう)のソウルアーマー 配信', NULL, 5184, NULL, 145, '61A1mvDF7NL'),
(175, 1, '2016-03-19 05:12:01', '2016-03-21 05:12:02', NULL, 'B01CZLDW1K', 'パズドラクロス 龍の章 【予約購入特典】数量限定 超激レア 限定タッチペン 龍バージョン&【早期購入特典】数量限定 限定アーマードロップ 龍バージョン&【Amazon.co.jp限定】黒曜(こくよう)のソウルアーマー 配信', NULL, 5184, NULL, 176, '61m2x15d5vL'),
(176, 1, '2016-03-19 05:12:01', '2016-06-10 05:12:01', NULL, '4758014973', 'GRANBLUE FANTASY グランブルーファンタジー GRAPHIC ARCHIVE II', NULL, 4104, NULL, 376, '51ka-xJ8UFL'),
(177, 1, '2016-03-20 05:12:01', '2016-03-27 05:12:01', NULL, '4047331201', 'ファミ通App NO.027 Android (エンターブレインムック)', NULL, 680, NULL, 78, '61r2fTAHpKL'),
(178, 1, '2016-03-20 05:12:01', '2016-04-01 05:12:01', NULL, 'B016MC8C5Y', 'DEAD OR ALIVE Xtreme 3 Venus (初回特典「ほのかの天使な水着」ダウンロードシリアル同梱)', NULL, 6849, NULL, 269, '51FXKwmXv1L'),
(179, 1, '2016-03-20 05:12:01', '2016-10-14 05:12:01', NULL, 'B01BEUL5N0', 'ハッピープライスセレクション とびだせ どうぶつの森', NULL, 2375, NULL, 74, '614-Afoip2L'),
(180, 1, '2016-03-21 05:12:02', '2016-03-28 05:12:01', NULL, '480025213X', 'イケメンシリーズ 公式ファンブック【描き下ろしイラストポスター付き】', NULL, 2500, NULL, 464, '61lFtoPQP0L'),
(181, 1, '2016-03-21 05:12:02', '2016-05-20 05:12:01', NULL, 'B01BHFI1LG', '実況パワフルプロ野球2016 (早期購入特典DLC 同梱)', NULL, 9680, NULL, 643, '61VdpFTDoZL'),
(182, 1, '2016-03-22 05:12:01', '2016-04-06 05:12:01', NULL, 'B019BUDADI', '信長の野望・創造 戦国立志伝', NULL, 6980, NULL, 261, '61Lyr-C6-SL'),
(183, 1, '2016-03-22 05:12:01', '2016-04-08 05:12:01', NULL, 'B019BUDAD8', '信長の野望・創造 戦国立志伝', NULL, 7772, NULL, 163, '61Ijl7GMFqL'),
(184, 1, '2016-03-22 05:12:01', '2016-07-16 05:12:01', NULL, 'B016XYHWSO', 'PlayStation 4 ジェット・ブラック 1TB (CUH-1200BB01)【Amazon.co.jp限定】特典アンサー PS4用縦置きスタンド付', NULL, 43178, NULL, 87, '41wthNXbMxL'),
(185, 1, '2016-03-22 05:12:01', '2016-03-27 05:12:01', NULL, 'B01B73YVZ8', '龍が如く0 誓いの場所 新価格版', NULL, 3054, NULL, 106, '61SS1gAKibL'),
(186, 1, '2016-03-23 05:12:01', '2016-03-24 05:12:01', NULL, 'B019DKZHEQ', '信長の野望・創造 戦国立志伝 TREASURE BOX', NULL, 16850, NULL, 21, '61fePrKmT%2BL'),
(187, 1, '2016-03-23 05:12:01', '2016-03-28 05:12:01', NULL, 'B019RIQJ1Y', 'ポッ拳 POKKÉN TOURNAMENT [オンラインコード]', NULL, 6610, NULL, 123, '61r00xWmolL'),
(188, 1, '2016-03-23 05:12:01', '2017-01-14 05:12:25', NULL, 'B00NAW5R0I', 'New ニンテンドー3DS ホワイト', 17280, 19700, NULL, 257, '41MW4p7gleL'),
(189, 1, '2016-03-25 05:12:01', '2017-03-13 05:12:26', NULL, 'B01CZU8PKE', 'DARK SOULS III 特典無し', 8024, NULL, NULL, 379, '515DFIN-u8L'),
(190, 1, '2016-03-26 05:12:01', '2016-05-01 05:12:01', NULL, 'B01CCKWFDA', '信長の野望・創造 戦国立志伝 初回版 [オンラインコード]', NULL, 7907, NULL, 135, '61KuEKwqQWL'),
(191, 1, '2016-03-26 05:12:01', '2016-04-03 05:12:01', NULL, '408779735X', 'ドラゴンクエストモンスターズ ジョーカー3 N3DS版 ブレイクワールドガイド (Vジャンプブックス)', NULL, 1296, NULL, 79, '615t8E5VL-L'),
(192, 1, '2016-03-27 05:12:01', '2016-07-15 05:12:01', NULL, 'B01DBU5U3C', '【PS4】スーパーロボット大戦OG ムーン・デュエラーズ 初回限定生産版', NULL, 14819, NULL, 297, '61QOBJzIxCL'),
(193, 1, '2016-03-27 05:12:01', '2016-07-26 05:12:01', NULL, 'B01DBU5T88', '【PS3】スーパーロボット大戦OG ムーン・デュエラーズ', NULL, 6900, NULL, 243, '61w7YmQvU0L'),
(194, 1, '2016-03-27 05:12:01', '2016-04-16 05:12:02', NULL, 'B019SM79XQ', 'Wii U ポッ拳 POKKÉN TOURNAMENT セット (【初回限定特典】amiiboカード ダークミュウツー 同梱)', NULL, 49000, NULL, 640, '61ApVZ2wfUL'),
(195, 1, '2016-03-27 05:12:01', '2017-02-09 05:12:25', NULL, 'B019DJYL2Q', '暗殺教室 アサシン育成計画! !', 6156, 3290, 47, 1334, '61gT6NpsbYL'),
(196, 1, '2016-03-28 05:12:01', '2016-04-15 05:12:01', NULL, 'B01DBU5TM4', '【PS4】スーパーロボット大戦OG ムーン・デュエラーズ 初回限定生産版 【Amazon.co.jp限定】オリジナルPC壁紙付', NULL, 12744, NULL, 677, '61QOBJzIxCL'),
(197, 1, '2016-03-28 05:12:01', '2016-10-02 05:12:01', NULL, 'B01DD28SQY', 'うたわれるもの 二人の白皇 プレミアムエディション (【特典】描き下ろし特製パッケージ・設定資料集・ミニサントラCD・特製イラスト屏風 同梱)', NULL, NULL, NULL, 256, '51nyQVNkXpL'),
(198, 1, '2016-03-28 05:12:01', '2017-03-07 05:12:27', NULL, 'B01DBU5T24', '【PS4】スーパーロボット大戦OG ムーン・デュエラーズ', 8856, 4880, 45, 972, '61IrSneWAZL'),
(199, 1, '2016-03-28 05:12:01', '2016-03-31 05:12:01', NULL, 'B01DBU5TVK', '【PS3】スーパーロボット大戦OG ムーン・デュエラーズ 【Amazon.co.jp限定】オリジナルPC壁紙付', NULL, 8856, NULL, 341, '61w7YmQvU0L'),
(200, 1, '2016-03-28 05:12:01', '2016-07-24 05:12:01', NULL, 'B00UA3U9SU', 'メタルギアソリッドV ファントムペイン 【Amazon.co.jp限定】特典 マハト短機関銃 ヴァイス/パーソナルバリスティックシールドホワイト/マザーベーススタッフが取得できるDLC付', NULL, 3300, NULL, 322, '51G8e59JesL'),
(201, 1, '2016-03-28 05:12:01', '2016-04-03 05:12:01', NULL, '4775809806', 'DEAD OR ALIVE Xtreme 3 ビジュアルガイド', NULL, 2160, NULL, 232, '51Q%2B98vOV3L'),
(202, 1, '2016-03-28 05:12:01', '2016-04-27 05:12:01', NULL, 'B01DD28XNM', 'うたわれるもの 二人の白皇 プレミアムエディション (【特典】描き下ろし特製パッケージ・設定資料集・ミニサントラCD・特製イラスト屏風 &【Amazon.co.jp限定特典】クリアブロマイドセット 同梱)', NULL, 10584, NULL, 284, '41g2T6FEPjL'),
(203, 1, '2016-03-29 05:12:01', '2016-04-25 05:12:01', NULL, 'B01DD28XGY', 'うたわれるもの 二人の白皇 プレミアムエディション (【特典】描き下ろし特製パッケージ・設定資料集・ミニサントラCD・特製イラスト屏風 &【Amazon.co.jp限定特典】クリアブロマイドセット 同梱)', NULL, 10584, NULL, 320, '41g2T6FEPjL'),
(204, 1, '2016-03-29 05:12:01', '2016-04-17 05:12:01', NULL, 'B01D9FG9KM', '討鬼伝2 (初回封入特典「なりきり装束・天狐」ダウンロードシリアル同梱)& GAMECITY&Amazon.co.jp 限定ミタマ「猿飛佐助」ダウンロードシリアルメール配信', NULL, 8424, NULL, 244, '51u2Tq07NfL'),
(205, 1, '2016-03-29 05:12:01', '2016-10-07 05:12:01', NULL, 'B01DD28XZU', 'うたわれるもの 二人の白皇 プレミアムエディション (【特典】描き下ろし特製パッケージ・設定資料集・ミニサントラCD・特製イラスト屏風 同梱)', NULL, 10980, NULL, 367, '51Q4PZrtdhL'),
(206, 1, '2016-03-29 05:12:01', '2016-04-10 05:12:01', NULL, 'B01D9FFMB4', '【GAMECITY&Amazon.co.jp 限定】討鬼伝2セット (初回封入特典「なりきり装束・天狐」ダウンロードシリアル 同梱)& GAMECITY&Amazon.co.jp 限定ミタマ「猿飛佐助」ダウンロードシリアルメール配信', NULL, 21384, NULL, 319, '51OkKcXebGL'),
(207, 1, '2016-03-29 05:12:01', '2017-03-01 05:12:26', NULL, 'B01D9FFPTI', '討鬼伝2 (初回封入特典「なりきり装束・天狐」ダウンロードシリアル 同梱)', 8424, 4310, 49, 1754, '51586peOnJL'),
(208, 1, '2016-03-29 05:12:01', '2016-04-03 05:12:01', NULL, 'B01D9FG970', '【GAMECITY&Amazon.co.jp 限定】討鬼伝2セット (初回封入特典「なりきり装束・天狐」ダウンロードシリアル 同梱)& GAMECITY&Amazon.co.jp 限定ミタマ「猿飛佐助」ダウンロードシリアルメール配信', NULL, 20304, NULL, 441, '51lGZZ%2BJ1dL'),
(209, 1, '2016-03-29 05:12:01', '2016-04-07 05:12:01', NULL, 'B01D9FG9EI', '討鬼伝2 (初回封入特典「なりきり装束・天狐」ダウンロードシリアル同梱)& GAMECITY&Amazon.co.jp 限定ミタマ「猿飛佐助」ダウンロードシリアルメール配信', NULL, 7344, NULL, 225, '51SzfuUZpXL'),
(210, 1, '2016-03-29 05:12:01', '2017-03-14 05:12:27', NULL, 'B01D9FFMJG', '討鬼伝2 (初回封入特典「なりきり装束・天狐」ダウンロードシリアル同梱)', 7344, 3780, 49, 1372, '51ivBXdWUIL'),
(211, 1, '2016-03-29 05:12:01', '2016-04-02 05:12:01', NULL, 'B01D9FG9LQ', '討鬼伝2 TREASURE BOX  (初回封入特典「なりきり装束・天狐」ダウンロードシリアル同梱) & GAMECITY&Amazon.co.jp 限定ミタマ「猿飛佐助」ダウンロードシリアルメール配信', NULL, 12744, NULL, 298, '51OkKcXebGL'),
(212, 1, '2016-03-29 05:12:01', '2016-04-07 05:12:01', NULL, 'B01DD28XT6', 'うたわれるもの 二人の白皇 プレミアムエディション (【特典】描き下ろし特製パッケージ・設定資料集・ミニサントラCD・特製イラスト屏風 &【Amazon.co.jp限定特典】クリアブロマイドセット 同梱)', NULL, 10584, NULL, 277, '41g2T6FEPjL'),
(213, 1, '2016-03-29 05:12:01', '2016-03-30 05:12:01', NULL, 'B01D9FFOKI', '討鬼伝2 TREASURE BOX (初回封入特典「なりきり装束・天狐」ダウンロードシリアル 同梱)', NULL, 12744, NULL, 359, '51OkKcXebGL'),
(214, 1, '2016-03-29 05:12:01', '2017-02-16 05:12:25', NULL, 'B01DEJPYHW', 'うたわれるもの 二人の白皇', 7344, 4733, 36, 1531, '61-QHDIJv7L'),
(215, 1, '2016-03-29 05:12:01', '2017-03-12 05:12:27', NULL, 'B01DD28SNM', 'うたわれるもの 二人の白皇', 7344, 5100, 31, 1452, '61y1nwBKePL'),
(216, 1, '2016-03-29 05:12:01', '2016-03-30 05:12:01', NULL, 'B01D9FGITO', '討鬼伝2 TREASURE BOX(初回封入特典「なりきり装束・天狐」ダウンロードシリアル同梱)& GAMECITY&Amazon.co.jp 限定ミタマ「猿飛佐助」ダウンロードシリアル メール配信', NULL, 11664, NULL, 470, '51lGZZ%2BJ1dL'),
(217, 1, '2016-03-30 05:12:01', '2016-04-28 05:12:01', NULL, '4040681320', '千年戦争アイギス キャラクタープロファイル Vol.2', NULL, 1998, NULL, 356, '613E-BPta6L'),
(218, 1, '2016-03-31 05:12:01', '2016-04-16 05:12:02', NULL, 'B01DEJPY7M', '薄桜鬼 真改 華ノ章 予約特典(ドラマCD) 付', NULL, 5556, NULL, 128, '51Xl%2BWk9OhL'),
(219, 1, '2016-04-03 05:12:01', '2016-12-15 05:12:26', NULL, 'B01DN9WMS2', 'ファイナルファンタジー XV デラックスエディション　初回生産特典　武器「正宗/FINAL FANTASY XVオリジナルモデル」アイテムコード同梱＆【Amazon.co.jp限定】「ゲイボルグ/FINAL FANTASY XIVモデル」特典セット付', 13997, 13433, 4, 286, '51Pucp54ctL'),
(220, 1, '2016-04-03 05:12:01', '2017-03-16 05:12:27', NULL, 'B01DN9WFGG', 'ファイナルファンタジー XV デラックスエディション　初回生産特典　武器「正宗/FINAL FANTASY XVオリジナルモデル」アイテムコード同梱', 13997, 6780, 52, 595, '51BuGSzG7aL'),
(221, 1, '2016-04-03 05:12:01', '2017-01-28 05:12:23', NULL, 'B01DN9WMPU', 'ファイナルファンタジー XV デラックスエディション　初回生産特典　武器「正宗/FINAL FANTASY XVオリジナルモデル」アイテムコード同梱＆【Amazon.co.jp限定】「ゲイボルグ/FINAL FANTASY XIVモデル」特典セット付', 13997, 8980, 36, 5377, '51ORhldjNKL'),
(222, 1, '2016-04-03 05:12:01', '2016-04-25 05:12:01', NULL, 'B01DD6W5RI', 'イースVIII -Lacrimosa of DANA- プレミアムBOX 【Amazon限定特典】アドルのサバイバルキットDLC(Amazon限定バージョン) 【初回限定特典】オリジナルサウンドトラックmini 付', NULL, 9504, NULL, 251, '5153gNMdTgL'),
(223, 1, '2016-04-03 05:12:01', '2016-12-08 05:12:26', NULL, 'B01DN9WMIW', 'ファイナルファンタジー XV デラックスエディション　初回生産特典　武器「正宗/FINAL FANTASY XVオリジナルモデル」アイテムコード同梱', 13997, 7800, 44, 1098, '51gZefOGseL'),
(224, 1, '2016-04-03 05:12:01', '2016-04-05 05:12:01', NULL, 'B01DN9WG8I', 'ファイナルファンタジー XV　初回生産特典　武器「正宗/FINAL FANTASY XVオリジナルモデル」アイテムコード同梱＆【Amazon.co.jp限定】「ゲイボルグ/FINAL FANTASY XIVモデル」特典セット付', NULL, 9504, NULL, 392, '51nDxu5GipL'),
(225, 1, '2016-04-03 05:12:01', '2016-04-12 05:12:02', NULL, 'B01DLTPPUG', '英雄伝説 空の軌跡 the 3rd Evolution 限定版 (【特典】オリジナルドラマCD・設定資料集 同梱)', NULL, 7765, NULL, 271, '511aDtpq-TL'),
(226, 1, '2016-04-03 05:12:01', '2016-08-16 05:12:01', NULL, 'B01DD28SYQ', 'イースVIII -Lacrimosa of DANA- 【初回限定特典】オリジナルサウンドトラックmini 付', NULL, 6242, NULL, 158, '61Bd1JD5b4L'),
(227, 1, '2016-04-03 05:12:01', '2016-04-05 05:12:01', NULL, 'B01DD28SUA', 'イースVIII -Lacrimosa of DANA- 【Amazon限定特典】アドルのサバイバルキットDLC(Amazon限定バージョン) 【初回限定特典】オリジナルサウンドトラックmini 付', NULL, 7344, NULL, 308, '61Bd1JD5b4L'),
(228, 1, '2016-04-03 05:12:01', '2016-04-06 05:12:01', NULL, 'B01DLTPQHI', '英雄伝説 空の軌跡 the 3rd Evolution', NULL, 5115, NULL, 129, '61pUFeG1reL'),
(229, 1, '2016-04-03 05:12:01', '2016-04-07 05:12:01', NULL, 'B01DLTPQC8', '英雄伝説 空の軌跡 the 3rd Evolution 限定版 (【特典】オリジナルドラマCD・設定資料集 同梱) Amazon.co.jp限定特典D LC限定版セピスセットメール配信(2016年7月14日注文分まで)', NULL, 9504, NULL, 329, '511aDtpq-TL'),
(230, 1, '2016-04-03 05:12:01', '2016-06-21 05:12:01', NULL, 'B01DN9WF3Y', 'PROJECT CARS PERFECT EDITION', NULL, 6227, NULL, 172, '51Zl8sJKhVL'),
(231, 1, '2016-04-03 05:12:01', '2016-09-09 05:12:01', NULL, 'B012MNV9G6', 'PlayStation 4 ジェット・ブラック (CUH-1200AB01) 【Amazon.co.jp限定】特典アンサー PS4用縦置きスタンド付', NULL, NULL, NULL, 1178, '41E7tIf5ZCL'),
(232, 1, '2016-04-04 05:12:01', '2016-04-07 05:12:01', NULL, 'B01DNK1XWC', '√Letter ルートレター 数量限定PREMIUM BOX (仮称) (【特典】オリジナルサウンドトラック・オリジナルアートブック 同梱)', NULL, 8424, NULL, 166, '51bvmVOfPbL'),
(233, 1, '2016-04-04 05:12:01', '2016-04-04 05:12:01', NULL, 'B01DN9WFEI', 'ファイナルファンタジー XV　初回生産特典　武器「正宗/FINAL FANTASY XVオリジナルモデル」アイテムコード同梱', NULL, 9504, NULL, 1611, '51nDxu5GipL'),
(234, 1, '2016-04-05 05:12:01', '2016-12-16 05:12:26', NULL, 'B01DN9WFQQ', 'ファイナルファンタジー XV　初回生産特典　武器「正宗/FINAL FANTASY XVオリジナルモデル」アイテムコード同梱＆【Amazon.co.jp限定】「ゲイボルグ/FINAL FANTASY XIVモデル」特典セット付', 9504, 8078, 15, 123, '51FyQCB6LpL'),
(235, 1, '2016-04-05 05:12:01', '2017-03-15 05:12:28', NULL, 'B01DN9WFB6', 'ファイナルファンタジー XV　初回生産特典　武器「正宗/FINAL FANTASY XVオリジナルモデル」アイテムコード同梱', 9504, 4710, 50, 54, '51FyQCB6LpL'),
(236, 1, '2016-04-05 05:12:01', '2017-01-19 05:12:26', NULL, 'B01DD28SU0', 'イースVIII -Lacrimosa of DANA- プレミアムBOX 【初回限定特典】オリジナルサウンドトラックmini 付', 9504, 7580, 20, 1934, '5153gNMdTgL'),
(237, 1, '2016-04-05 05:12:01', '2017-02-16 05:12:25', NULL, 'B01AW97HO0', 'ファークライ プライマル【 初回生産限定特典】「レジェンド・オブ・マンモス」が入手できるDLコード同梱【CEROレーティング「Z」】', 9072, 6900, 24, 1207, '51ElmZTGuJL'),
(238, 1, '2016-04-06 05:12:01', '2016-04-07 05:12:01', NULL, 'B01CU4PEL8', 'アンチャーテッド はじめようセット(「アンチャーテッド コレクション＆海賊王と最後の秘宝」)', NULL, NULL, NULL, 1634, '51D03%2BhjzeL'),
(239, 1, '2016-04-07 05:12:01', '2016-05-10 05:12:01', NULL, 'B01CG8TMIO', 'ディズニーアートアカデミー', NULL, 3127, NULL, 97, '617-cZb2zDL'),
(240, 1, '2016-04-08 05:12:01', '2016-04-16 05:12:02', NULL, '4861172381', 'グランブルーファンタジー・クロニクル vol.04', NULL, 850, NULL, 80, '61dMjMQtJbL'),
(241, 1, '2016-04-08 05:12:01', '2016-04-16 05:12:02', NULL, '4048654187', 'アイドルマスター 全アイドル名鑑 2005-2016', NULL, 3024, NULL, 304, '51sz18WKtYL'),
(242, 1, '2016-04-09 05:12:01', '2016-08-17 05:12:01', NULL, 'B01DVJMI06', 'アイドルマスター プラチナスターズ プラチナBOX', NULL, 9730, NULL, 378, '51LW9tVnKrL'),
(243, 1, '2016-04-09 05:12:01', '2016-08-04 05:12:01', NULL, 'B01DVJMIDI', 'アイドルマスター プラチナスターズ プラチナBOX 【Amazon.co.jp限定】オリジナルPC壁紙配信', NULL, 10848, NULL, 253, '51LW9tVnKrL'),
(244, 1, '2016-04-09 05:12:01', '2017-02-13 05:12:28', NULL, 'B01DVJMI0Q', 'アイドルマスター プラチナスターズ', 8856, 4330, 51, 1946, '61p3fBRWR7L'),
(245, 1, '2016-04-09 05:12:01', '2016-04-14 05:12:01', NULL, 'B01DVJMI4C', 'アイドルマスター プラチナスターズ【Amazon.co.jp限定】オリジナルPC壁紙配信', NULL, 8856, NULL, 782, '41xC2MX0OEL'),
(246, 1, '2016-04-09 05:12:01', '2016-05-03 05:12:01', NULL, 'B0167MZXH4', 'DARK SOULS III ※特典付き(特製マップ & オリジナルサウンドトラック)', NULL, 6916, NULL, 25, '51eT5JDMybL'),
(247, 1, '2016-04-10 05:12:01', '2016-04-12 05:12:02', NULL, 'B01AW93VNG', 'ファークライ プライマル【初回生産限定特典】「レジェンド・オブ・マンモス」が入手できるDLコード同梱& 【Amazon.co.jp限定】フクロウ　パックDLCが入手できるコード付', NULL, NULL, NULL, 522, '51ElmZTGuJL'),
(248, 1, '2016-04-11 05:12:01', '2016-11-08 05:12:01', NULL, 'B01DZML8MI', 'やはりゲームでも俺の青春ラブコメはまちがっている。続 【限定版特典】オリジナルアニメBlu-ray「きっと、女の子はお砂糖とスパイスと素敵な何かでできている。」 & 【Amazon.co.jp限定】特典付 (アイテム未定)', NULL, 11880, NULL, 171, '51jrafpIBxL'),
(249, 1, '2016-04-12 05:12:02', '2016-11-09 05:12:01', NULL, 'B01DZML9C2', 'やはりゲームでも俺の青春ラブコメはまちがっている。続【限定版特典】オリジナルアニメBlu-ray「きっと、女の子はお砂糖とスパイスと素敵な何かでできている。」', NULL, 12000, NULL, 323, '51jrafpIBxL'),
(250, 1, '2016-04-12 05:12:02', '2016-05-10 05:12:01', NULL, 'B01BHFI1KC', '実況パワフルプロ野球2016 (早期購入特典DLC 同梱)', NULL, 9700, NULL, 185, '613yXam6kUL'),
(251, 1, '2016-04-13 05:12:01', '2016-05-15 05:12:01', NULL, 'B01BHFI1IO', '実況パワフルプロ野球2016 (早期購入特典DLC 同梱)', NULL, 8765, NULL, 570, '61bH0ymJfoL'),
(252, 1, '2016-04-13 05:12:01', '2016-05-13 05:12:01', NULL, 'B019BRTIJG', '【PS4版】ONE PIECE BURNING BLOOD 【初回封入特典】特典専用追加プレイアブルキャラクター:「ギア4ルフィ(限定バージョン)」&ドキッ、夏の娘コスチューム「ナミ、ロビン、ハンコック(水着)」がダウンロードできるプロダクトコード 同梱', NULL, 6508, NULL, 119, '61mDrAVtxxL'),
(253, 1, '2016-04-14 05:12:01', '2016-05-15 05:12:01', NULL, 'B0162JSOPA', 'DARK SOULS III [オンラインコード]', NULL, 6764, NULL, 104, '61O%2B2of7aLL'),
(254, 1, '2016-04-15 05:12:01', '2016-05-04 05:12:01', NULL, 'B01AXCVQF2', 'ファンタシースターオンライン2 エピソード4 デラックスパッケージ', NULL, 3907, NULL, 28, '61zbCNqaqpL'),
(255, 1, '2016-04-15 05:12:01', '2016-05-10 05:12:01', NULL, 'B01AXFA7AY', 'ニル・アドミラリの天秤 帝都幻惑綺譚 予約特典(ドラマCD) 付', NULL, 8000, NULL, 381, '611HXLtSQmL'),
(256, 1, '2016-04-16 05:12:02', '2017-01-16 05:12:25', NULL, 'B015S4JJ72', 'ワイヤレスサラウンドヘッドセット', 12960, 10581, 18, 175, '41JlJRL0UjL'),
(257, 1, '2016-04-18 05:12:01', '2016-09-04 05:12:01', NULL, 'B01E6QIGLI', '【PS4】テイルズ オブ ベルセリア 【初回封入特典】+【早期予約者限定特典（2016年7月11日注文分まで）】配信&【Amazon.co.jp限定】PS4版「テイルズ オブ ベルセリア」テーマ(PS4用)配信', NULL, 8856, NULL, 274, '51d%2BYtF97SL'),
(258, 1, '2016-04-18 05:12:01', '2017-03-16 05:12:27', NULL, 'B01E6QIGIG', '【PS4】テイルズ オブ ベルセリア 【初回封入特典】+【早期予約者限定特典（2016年7月11日注文分まで）】配信', 8856, 6980, 21, 371, '51d%2BYtF97SL'),
(259, 1, '2016-04-18 05:12:01', '2016-07-18 05:12:02', NULL, 'B01E6QIFPU', '【PS3】テイルズ オブ ベルセリア 【初回封入特典】+【早期予約者限定特典（2016年7月11日注文分まで）】配信&【Amazon.co.jp限定】PS3版「テイルズ オブ ベルセリア」カスタムテーマ(PS3用)配信', NULL, 8856, NULL, 187, '519AWi6GZRL'),
(260, 1, '2016-04-18 05:12:01', '2017-03-15 05:12:28', NULL, 'B01E6QIGCW', '【PS3】テイルズ オブ ベルセリア 【初回封入特典】+【早期予約者限定特典（2016年7月11日注文分まで）】配信', 8856, 6580, 26, 563, '519AWi6GZRL'),
(261, 1, '2016-04-18 05:12:01', '2016-05-04 05:12:01', NULL, 'B01E75VRUK', '限界凸旗 セブンパイレーツ 限定版【限定版特典】・モタ氏描き下ろし特製収納BOX・「秘密の航海日誌」風設定資料集・メインキャスト総出演ドラマCD & 【予約特典】パイ育用肌色水着がゲットできるプロダクトコード付きカード', NULL, 7765, NULL, 262, '61164pDY%2BEL'),
(262, 1, '2016-04-18 05:12:01', '2016-04-18 05:12:01', NULL, 'B01E75VRP0', '神獄塔 メアリスケルター【予約特典】限定職業「さくら巫女(全キャラ分)」が手に入るプロダクトコード付きイラストカード', NULL, 7344, NULL, 220, '51OISUIJesL'),
(263, 1, '2016-04-18 05:12:01', '2016-04-19 05:12:01', NULL, 'B01E75VS90', '限界凸旗 セブンパイレーツ 限定版【限定版特典】・モタ氏描き下ろし特製収納BOX・「秘密の航海日誌」風設定資料集・メインキャスト総出演ドラマCD & 【予約特典】パイ育用肌色水着がゲットできるプロダクトコード付きカード & 【Amazon.co.jp限定】 PS Vita & PC壁紙 配信 (2016年8月4日ご注文分まで)', NULL, 9504, NULL, 265, '61164pDY%2BEL'),
(264, 1, '2016-04-18 05:12:01', '2016-04-19 05:12:01', NULL, 'B01E75VS3G', '限界凸旗 セブンパイレーツ【予約特典】パイ育用肌色水着がゲットできるプロダクトコード付きカード', NULL, 5998, NULL, 165, '61164pDY%2BEL'),
(265, 1, '2016-04-19 05:12:01', '2016-04-24 05:12:01', NULL, 'B01E75VRXW', '神獄塔 メアリスケルター 限定版【限定版特典】・ナナメダケイ描き下ろし特製収納BOX・ドラマCD (「学園血式少女隊! ! 」「タイヨウの決意」) ・スペシャルブック (設定原画集+乙野四方字特別執筆「誰も知らない獄中童話」) & 【予約特典】限定職業「さくら巫女 (全キャラ分) 」が手に入るプロダクトコード付きイラストカード & 【Amazon.co.jp限定】 PS Vita & PC壁紙 配信 (2016年10月13日ご注文分まで)', NULL, 9504, NULL, 248, '51OISUIJesL'),
(266, 1, '2016-04-19 05:12:01', '2016-05-01 05:12:01', NULL, 'B00PLC3ZQI', 'テイルズ オブ ジ アビス [オンラインコード]', NULL, 2682, NULL, 369, '51oWlBE5iZL'),
(267, 1, '2016-04-19 05:12:01', '2016-05-03 05:12:01', NULL, 'B01AW43BQ8', 'ファンタシースターオンライン2 エピソード4 デラックスパッケージ', NULL, 4299, NULL, 170, '61EBp48mnKL'),
(268, 1, '2016-04-20 05:12:02', '2016-05-18 05:12:02', NULL, 'B01E5BM7IC', '妖怪ウォッチ3 テンプラ (【特典】限定“妖怪ドリームメダル\"「トムニャン メダル」同梱)【Amazon.co.jp限定】キャラクターカンバッチ3個セット(トムニャン、ロボニャンUSA、ブルックりん)付', NULL, 5184, NULL, 215, '61gHs66CxvL'),
(269, 1, '2016-04-20 05:12:02', '2016-07-18 05:12:02', NULL, 'B01E5BM7IM', '妖怪ウォッチ3 スシ (【特典】限定“妖怪ドリームメダル\"「KKブラザーズ メダル」同梱)【Amazon.co.jp限定】キャラクターカンバッチ3個セット(KKブラザーズ、ピントコーン、ペラペライオン)付', NULL, NULL, NULL, 138, '619HULqwZbL'),
(270, 1, '2016-04-20 05:12:02', '2017-03-16 05:12:27', NULL, 'B01E5BM70U', '妖怪ウォッチ3 テンプラ', 5184, 3080, 41, 295, '61CekCSED4L'),
(271, 1, '2016-04-20 05:12:02', '2017-03-06 05:12:27', NULL, 'B01E5BM7O6', '妖怪ウォッチ3 スシ', 5184, 4280, 17, 410, '619HULqwZbL'),
(272, 1, '2016-04-20 05:12:02', '2016-05-01 05:12:01', NULL, 'B00H6CAPPK', '神獄塔 メアリスケルター 限定版【限定版特典】・ナナメダケイ描き下ろし特製収納BOX・ドラマCD(「学園血式少女隊! ! 」「タイヨウの決意」)・スペシャルブック(設定原画集+乙野四方字特別執筆「誰も知らない獄中童話」) & 【予約特典】限定職業「さくら巫女(全キャラ分)」が手に入るプロダクトコード付きイラストカード', NULL, 9504, NULL, 347, '51OISUIJesL'),
(273, 1, '2016-04-20 05:12:02', '2016-05-10 05:12:01', NULL, 'B019BRTIGE', '【PS Vita版】ONE PIECE BURNING BLOOD 【初回封入特典】特典専用追加プレイアブルキャラクター:「ギア4ルフィ(限定バージョン)」&ドキッ、夏の娘コスチューム「ナミ、ロビン、ハンコック(水着)」がダウンロードできるプロダクトコード 同梱', NULL, 5920, NULL, 144, '616YXmEgxEL'),
(274, 1, '2016-04-20 05:12:02', '2016-04-26 05:12:01', NULL, 'B01AW43C2Q', 'ファンタシースターオンライン2 エピソード4 デラックスパッケージ【Amazon.co.jp限定特典】オリジナルＩＣカードステッカー付', NULL, 5389, NULL, 430, '61EBp48mnKL'),
(275, 1, '2016-04-22 05:12:01', '2016-05-10 05:12:01', NULL, '4047331430', 'トニーズアートワークス フロム シャイニングワールド 2', NULL, 3564, NULL, 243, '51HJKUu9gtL'),
(276, 1, '2016-04-22 05:12:01', '2016-06-03 05:12:01', NULL, 'B01B73YW0C', 'ダイイングライト:ザ・フォロイング エンハンスト・エディション 【CEROレーティング「Z」】', NULL, 5263, NULL, 153, '51kQGLnm3bL'),
(277, 1, '2016-04-24 05:12:01', '2016-10-02 05:12:01', NULL, 'B017QSSHXU', 'オーバーウォッチ オリジンズ・エディション【初回生産特典】ウィドウメイカー・ノワールスキンDLC同梱', NULL, 6658, NULL, 107, '51kf0mc46CL'),
(278, 1, '2016-04-25 05:12:01', '2016-04-28 05:12:01', NULL, 'B019GDQHGW', 'バレットガールズ2', NULL, 5971, NULL, 140, '61hWj4DwVhL'),
(279, 1, '2016-04-26 05:12:01', '2016-05-04 05:12:01', NULL, '4834284573', '週刊少年ジャンプ秘録! !  ファミコン神拳! ! ! (ホーム社書籍扱コミックス)', NULL, NULL, NULL, 3628, '61z6PCmC01L'),
(280, 1, '2016-04-26 05:12:01', '2016-06-29 05:12:01', NULL, 'B01EFFA5TG', '実況パワフルプロ野球2016 (特典なし)', NULL, 6499, NULL, 94, '61VdpFTDoZL'),
(281, 1, '2016-04-26 05:12:01', '2016-07-09 05:12:01', NULL, 'B01EHIVS8I', '実況パワフルプロ野球2016(特典なし)', NULL, 5664, NULL, 90, '613yXam6kUL'),
(282, 1, '2016-04-26 05:12:01', '2016-04-27 05:12:01', NULL, 'B01EJ6UIFM', 'LEGO (R) スター・ウォーズ/フォースの覚醒 【先着購入特典】限定版「フィン」LEGO (R) ミニフィギュア付 & 【Amazon.co.jp限定】「カイロ・レン」ボタンバッジ付', NULL, 6156, NULL, 168, '61gG-441dML'),
(283, 1, '2016-04-27 05:12:01', '2016-05-13 05:12:01', NULL, '4757549733', 'ドラゴンクエストモンスターズ ジョーカー3 最強データ+ガイドブック (SE-MOOK)', NULL, 2160, NULL, 289, '51JQt0Krt%2BL'),
(284, 1, '2016-04-29 05:12:01', '2016-11-06 05:12:01', NULL, 'B01ESE5D3W', '【PS4】ソードアート・オンライン -ホロウ・リアリゼーション- 初回限定生産版 【早期購入封入特典】ゲーム内で使用できる衣装「メイド服」が追加されるプロダクトコード&【Amazon.co.jp限定】特典付(アイテム未定)', NULL, NULL, NULL, 289, '514LSak6b0L'),
(285, 1, '2016-04-29 05:12:01', '2016-05-15 05:12:01', NULL, 'B01ESE5DGY', '【PS4】ソードアート・オンライン -ホロウ・リアリゼーション- 【早期購入封入特典】ゲーム内で使用できる衣装「メイド服」が追加されるプロダクトコード&【Amazon.co.jp限定】特典付(アイテム未定)', NULL, 7776, NULL, 217, '61hMGz%2BUhzL'),
(286, 1, '2016-04-29 05:12:01', '2016-11-25 05:12:01', NULL, 'B01ESE5DBO', '【PS4】ソードアート・オンライン -ホロウ・リアリゼーション- 【早期購入封入特典】ゲーム内で使用できる衣装「メイド服」が追加されるプロダクトコード', NULL, NULL, NULL, 306, '61JlRjffr%2BL');
INSERT INTO `amazon` (`amazon_no`, `on_off`, `regi_date`, `renewal_date`, `game_no`, `asin`, `title`, `list_price`, `price`, `discount_rate`, `sales_rank`, `image_id`) VALUES
(287, 1, '2016-04-29 05:12:01', '2016-11-25 05:12:01', NULL, 'B01ESE5D6E', '【PS Vita】ソードアート・オンライン -ホロウ・リアリゼーション- 【早期購入封入特典】ゲーム内で使用できる衣装「メイド服」が追加されるプロダクトコード', NULL, NULL, NULL, 418, '61r4Yfw-rmL'),
(288, 1, '2016-04-30 05:12:02', '2016-07-23 05:12:01', NULL, 'B01ESE5LAW', '【PS Vita】ソードアート・オンライン -ホロウ・リアリゼーション- 初回限定生産版 【早期購入封入特典】ゲーム内で使用できる衣装「メイド服」が追加されるプロダクトコード&【Amazon.co.jp限定】特典付(アイテム未定)', NULL, 10670, NULL, 148, '51eOHrT8VuL'),
(289, 1, '2016-04-30 05:12:02', '2016-05-10 05:12:01', NULL, 'B01ESE5DAA', '【PS Vita】ソードアート・オンライン -ホロウ・リアリゼーション- 【早期購入封入特典】ゲーム内で使用できる衣装「メイド服」が追加されるプロダクトコード&【Amazon.co.jp限定】特典付(アイテム未定)', NULL, 6588, NULL, 251, '61izrijn4GL'),
(290, 1, '2016-05-02 05:12:01', '2016-12-04 05:12:27', NULL, 'B01ESVEHN2', 'レコラヴ Blue Ocean(2016年夏発売予定) (【初回特典】ドラマCD・DLCキャンペーン水着2種 同梱)', 7538, 3500, 54, 1218, '51d-5yEeWRL'),
(291, 1, '2016-05-02 05:12:01', '2016-05-16 05:12:01', NULL, 'B01ESVEHLO', 'レコラヴ Gold Beach(2016年夏発売予定) (【初回特典】ドラマCD・DLCキャンペーン水着2種 &【Amazon.co.jp限定特典】クリアしおり4キャラ分Gold Beachバージョン 同梱)', NULL, 7538, NULL, 303, '51sr7FOiH9L'),
(292, 1, '2016-05-02 05:12:01', '2016-05-13 05:12:01', NULL, 'B01ESIWCLY', 'THE KING OF FIGHTERS XIV 【Amazon.co.jp限定特典】「THE KING OF FIGHTERS XIV オリジナルPlayStation4テーマ」が入手できるプロダクトコード配信', NULL, 7776, NULL, 227, '61c6zCbGJ5L'),
(293, 1, '2016-05-02 05:12:01', '2016-09-02 05:12:01', NULL, 'B01ESIWBX8', 'THE KING OF FIGHTERS XIV', NULL, 6970, NULL, 107, '61c6zCbGJ5L'),
(294, 1, '2016-05-02 05:12:01', '2016-05-04 05:12:01', NULL, 'B01ESVEGY2', '蒼き雷霆 ガンヴォルト ストライカーパック 限定版 (【特典】ドラマCD、設定資料集 & 【初回封入特典】3DSテーマダウンロード番号 同梱)', NULL, 7344, NULL, 346, '61maf7BO9wL'),
(295, 1, '2016-05-02 05:12:01', '2016-06-16 05:12:01', NULL, 'B01E574SQ0', '実況パワフルプロ野球2016(特典なし)', NULL, 5927, NULL, 106, '61bH0ymJfoL'),
(296, 1, '2016-05-02 05:12:01', '2016-05-04 05:12:01', NULL, 'B01ED7JKBK', '蒼き雷霆 ガンヴォルト ストライカーパック 限定版 (【特典】ドラマCD、設定資料集 & 【初回封入特典】3DSテーマダウンロード番号 & 【Amazon.co.jp限定特典】DLCコード(内容未定) 同梱)', NULL, 7344, NULL, 236, '61maf7BO9wL'),
(297, 1, '2016-05-02 05:12:01', '2016-05-03 05:12:01', NULL, 'B01EV1GNTA', '7\'scarlet 予約特典(ドラマCD) 付', NULL, 5556, NULL, 139, '6193uJp-GzL'),
(298, 1, '2016-05-02 05:12:01', '2016-12-12 05:12:24', NULL, 'B01EWRNOAY', 'ドラゴンズドグマ オンライン シーズン2 リミテッドエディション', 8424, 4480, 47, 756, '61ngFoxzEKL'),
(299, 1, '2016-05-02 05:12:01', '2016-05-03 05:12:01', NULL, 'B01ERA94BY', '【L2/R2、L3/R3ボタン搭載】リモートプレイアシストアタッチメント for PlayStationVita (PCH-2000専用)', NULL, 3218, NULL, 278, '41aT8%2BNOWJL'),
(300, 1, '2016-05-02 05:12:01', '2016-05-03 05:12:01', NULL, 'B01ERA93TM', 'BD/TV マルチリモコン for PlayStation4', NULL, 4298, NULL, 296, '31-CrzEx-YL'),
(301, 1, '2016-05-04 05:12:01', '2016-05-31 05:12:01', NULL, 'B01EYG8IH2', '戦国乙女 ~LEGEND BATTLE~ -Premium Edition- 数量限定特典 「「戦国乙女」大感謝特典! 」 付', NULL, 10151, NULL, 381, '51SglKv9KSL'),
(302, 1, '2016-05-04 05:12:01', '2016-12-11 05:12:26', NULL, 'B01ESVEI72', 'レコラヴ Gold Beach (2016年夏発売予定) (【初回特典】ドラマCD・DLCキャンペーン水着2種 同梱)', 7538, NULL, NULL, 1465, '51sr7FOiH9L'),
(303, 1, '2016-05-04 05:12:01', '2016-07-02 05:12:01', NULL, 'B01EWRKZJC', 'ドラゴンズドグマ オンライン シーズン2 リミテッドエディション 【Amazon.co.jp限定】「調査隊のアルケミーマント」イベントコード(2016年6月29日注文分まで) 付', NULL, 8424, NULL, 169, '61ngFoxzEKL'),
(304, 1, '2016-05-04 05:12:01', '2016-05-10 05:12:01', NULL, 'B01ESVEHQ4', 'レコラヴ Blue Ocean (2016年夏発売予定) (【初回特典】ドラマCD・DLCキャンペーン水着2種 &【Amazon.co.jp限定特典】クリアしおり4キャラ分Blue Oceanバージョン 同梱)', NULL, 7538, NULL, 279, '51d-5yEeWRL'),
(305, 1, '2016-05-04 05:12:01', '2016-05-04 05:12:01', NULL, 'B00FMNNQII', 'ワイヤレスコントローラー (DUALSHOCK 4) ジェット・ブラック', NULL, 6480, NULL, 124, '41r8LpfmttL'),
(306, 1, '2016-05-05 05:12:02', '2016-05-11 05:12:01', NULL, '4047331546', '吉田の日々赤裸々。 『ファイナルファンタジーXIV』はなぜ新生できたのか', NULL, 1296, NULL, 455, NULL),
(307, 1, '2016-05-06 05:12:01', '2016-05-10 05:12:01', NULL, '486117242X', 'グランブルーファンタジー・クロニクル vol.05', NULL, 850, NULL, 59, '61Ojug5xjpL'),
(308, 1, '2016-05-06 05:12:01', '2016-06-04 05:12:01', NULL, 'B009AP2518', 'Wii U PRO コントローラー (shiro) (WUP-A-RSWA)', NULL, 4081, NULL, 91, '41EVzWS3VEL'),
(309, 1, '2016-05-06 05:12:01', '2017-03-15 05:12:28', NULL, 'B000X1YEU8', 'ワイヤレスコントローラ (DUALSHOCK3) ブラック', 5657, NULL, NULL, 123, '41dbzMFR1gL'),
(310, 1, '2016-05-09 05:12:01', '2016-07-03 05:12:01', NULL, 'B01EUGLLIE', 'アンチャーテッド 海賊王と最後の秘宝（通常版）', NULL, 8380, NULL, 349, '51nOa5RWENL'),
(311, 1, '2016-05-11 05:12:01', '2016-10-16 05:12:01', NULL, 'B01F33PHJC', 'ペルソナ5 20thアニバーサリー・エディション 【豪華版同梱物】豪華トレジャーBOX/ペルソナ5 ART BOOK(仮称)/ペルソナ20thアニバーサリー・オールタイムベストアルバム/スペシャルコラボDLCセット & 【Amazon.co.jp限定特典】(アイテム未定)', NULL, NULL, NULL, 670, '51IAiSxW-9L'),
(312, 1, '2016-05-11 05:12:01', '2017-03-14 05:12:27', NULL, 'B01F33PGWK', 'ペルソナ5 20thアニバーサリー・エディション 【豪華版同梱物】豪華<P5アート>トレジャーBOX/ペルソナ5 ART BOOK(仮称)/ペルソナ20thアニバーサリー・オールタイムベストアルバム<CD5枚組>/スペシャルコラボDLCセット', 14904, 17500, NULL, 1300, '51IAiSxW-9L'),
(313, 1, '2016-05-11 05:12:01', '2016-09-30 05:12:01', NULL, 'B01F33PHS8', 'ペルソナ5 20thアニバーサリー・エディション 【豪華版同梱物】豪華<P5アート>トレジャーBOX/ペルソナ5 ART BOOK(仮称)/ペルソナ20thアニバーサリー・オールタイムベストアルバム<CD5枚組>/スペシャルコラボDLCセット & 【Amazon.co.jp限定特典】(アイテム未定)', NULL, 14850, NULL, 239, '51u5j%2ByjZiL'),
(314, 1, '2016-05-11 05:12:01', '2017-03-15 05:12:28', NULL, 'B01F377U84', 'ペルソナ5', 9504, 7347, 23, 66, '61AqRvRo9DL'),
(315, 1, '2016-05-11 05:12:01', '2016-09-26 05:12:01', NULL, 'B01F33PGPW', 'ペルソナ5 20thアニバーサリー・エディション 【豪華版同梱物】豪華<P5アート>トレジャーBOX/ペルソナ5 ART BOOK(仮称)/ペルソナ20thアニバーサリー・オールタイムベストアルバム<CD5枚組>/スペシャルコラボDLCセット', NULL, 15422, NULL, 335, '51u5j%2ByjZiL'),
(316, 1, '2016-05-11 05:12:01', '2016-09-22 05:12:01', NULL, 'B01F33PHJ2', 'ペルソナ５ & 【Amazon.co.jp限定特典】（アイテム未定）', NULL, NULL, NULL, 112, '61AqRvRo9DL'),
(317, 1, '2016-05-11 05:12:01', '2017-03-15 05:12:28', NULL, 'B01F377TRQ', 'ペルソナ5', 9504, 7047, 26, 585, '61AZsE9ad1L'),
(318, 1, '2016-05-11 05:12:01', '2016-05-20 05:12:01', NULL, 'B01F33PMJC', 'ペルソナ5 & 【Amazon.co.jp限定特典】(アイテム未定)', NULL, 9504, NULL, 420, '61AZsE9ad1L'),
(319, 1, '2016-05-12 05:12:02', '2016-05-29 05:12:01', NULL, 'B0157UKWQ4', '幻影異聞録♯FE [オンラインコード]', NULL, 6512, NULL, 1021, '613L6GV0bXL'),
(320, 1, '2016-05-12 05:12:02', '2016-06-01 05:12:01', NULL, 'B01FCLJCXW', '戦国乙女 ~LEGEND BATTLE~ -Premium Edition- 数量限定特典 「「戦国乙女」大感謝特典! 」+【Amazon.co.jp限定】描き下ろし着せ替えステッカー 付', NULL, 12420, NULL, 278, '51r1-14p7QL'),
(321, 1, '2016-05-13 05:12:01', '2016-05-25 05:12:01', NULL, '4047341525', '艦これ改 作戦ガイド (エンターブレインムック)', NULL, 950, NULL, 196, '51YgDV7JNZL'),
(322, 1, '2016-05-13 05:12:01', '2016-06-06 05:12:01', NULL, 'B01EFITDVY', 'オーバーウォッチ オリジンズ・エディション【初回生産特典】ウィドウメイカー・ノワールスキンDLC同梱&【Amazon.co.jp限定特典】PS4ダイナミックカスタムテーマDLC配信', NULL, 8424, NULL, 569, '51kf0mc46CL'),
(323, 1, '2016-05-14 05:12:01', '2016-05-26 05:12:02', NULL, 'B01FDDX1DQ', '【Amazon.co.jpエビテン限定】『ドラゴンポーカー』3周年記念BOX Art Work of DRAGON POKER II【期間限定生産】', NULL, 6998, NULL, 236, '71MaIfC2p1L'),
(324, 1, '2016-05-14 05:12:01', '2016-05-14 05:12:01', NULL, 'B01FFC4OD6', '【Amazon.co.jp限定】 【New3DS / LL対応 USB充電ケーブル付】Newニンテンドー3DS LL ピンク×ホワイト', NULL, 20304, NULL, 552, '41LvZ2ZmsaL'),
(325, 1, '2016-05-14 05:12:01', '2017-03-16 05:12:27', NULL, 'B01FFC4OB8', 'Newニンテンドー3DS LL ライム×ブラック', 20304, 19309, 5, 79, '41O4NukUl5L'),
(326, 1, '2016-05-15 05:12:01', '2016-05-22 05:12:01', NULL, 'B01EYG8IKO', 'テイルズ オブ ゼスティリア Welcome Price!!', NULL, 3347, NULL, 128, '61Vb-0lfpXL'),
(327, 1, '2016-05-15 05:12:01', '2016-07-14 05:12:01', NULL, 'B01FHFCDES', 'カルドセプト リボルト【Amazon.co.jp限定】オリジナル特典(アイテム未定)', NULL, NULL, NULL, 373, '61vDtL0GWeL'),
(328, 1, '2016-05-15 05:12:01', '2016-05-18 05:12:02', NULL, 'B01FFC4NS2', '【Amazon.co.jp限定】 【New3DS / LL対応 USB充電ケーブル付】Newニンテンドー3DS LL ライム×ブラック', NULL, 20304, NULL, 511, '41zVNSuv24L'),
(329, 1, '2016-05-15 05:12:01', '2016-09-03 05:12:01', NULL, 'B01FFDZQYQ', 'Collar X Malice 予約特典(ドラマCD) 付', NULL, 8100, NULL, 291, '61gJ5omc1wL'),
(330, 1, '2016-05-15 05:12:01', '2016-08-04 05:12:01', NULL, 'B01FHFCDAC', 'カルドセプト リボルト', NULL, 4104, NULL, 237, '61vDtL0GWeL'),
(331, 1, '2016-05-15 05:12:01', '2017-03-12 05:12:27', NULL, 'B006JKASCK', 'PlayStation Vita メモリーカード 32GB (PCH-Z321J)', 6998, NULL, NULL, 164, '41xwGjb5eCL'),
(332, 1, '2016-05-16 05:12:01', '2016-05-26 05:12:02', NULL, 'B01FJ7MB0U', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【一松スペシャルパック】 予約特典(特製スキンシール&連動壁紙)付', NULL, 10857, NULL, 941, '61gOdvRplrL'),
(333, 1, '2016-05-16 05:12:01', '2016-05-21 05:12:01', NULL, 'B01FJ7MEM0', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【おそ松スペシャルパック】予約特典(特製スキンシール&連動壁紙)付&【Amazon.co.jp限定】 PSVita&PC壁紙 メール配信', NULL, 13284, NULL, 607, '61gOdvRplrL'),
(334, 1, '2016-05-16 05:12:01', '2016-05-20 05:12:01', NULL, 'B01FJ7MB5A', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【おそ松スペシャルパック】 予約特典(特製スキンシール&連動壁紙)付', NULL, 13284, NULL, 1196, '61gOdvRplrL'),
(335, 1, '2016-05-16 05:12:01', '2016-05-21 05:12:01', NULL, 'B01FJ7MHQS', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【十四松スペシャルパック】予約特典(特製スキンシール&連動壁紙)付& 【Amazon.co.jp限定】PSVita&PC壁紙 メール配信', NULL, 13284, NULL, 533, '61gOdvRplrL'),
(336, 1, '2016-05-16 05:12:01', '2016-05-18 05:12:02', NULL, 'B01FJ7MAX8', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【十四松スペシャルパック】 予約特典(特製スキンシール&連動壁紙)付', NULL, 13284, NULL, 638, '61gOdvRplrL'),
(337, 1, '2016-05-16 05:12:01', '2016-05-16 05:12:01', NULL, 'B01FJ7MB1Y', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【チョロ松スペシャルパック】 予約特典(特製スキンシール&連動壁紙)付', NULL, 13284, NULL, 406, '61gOdvRplrL'),
(338, 1, '2016-05-16 05:12:01', '2016-05-16 05:12:01', NULL, 'B01FJ7MEK2', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【チョロ松スペシャルパック】予約特典(特製スキンシール&連動壁紙)付& 【Amazon.co.jp限定】PSVita&PC壁紙 メール配信', NULL, 13284, NULL, 372, '61gOdvRplrL'),
(339, 1, '2016-05-16 05:12:01', '2016-05-17 05:12:01', NULL, 'B01FJ7MHUE', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【トド松スペシャルパック】予約特典(特製スキンシール&連動壁紙)付& 【Amazon.co.jp限定】PSVita&PC壁紙 メール配信', NULL, 13284, NULL, 589, '61gOdvRplrL'),
(340, 1, '2016-05-16 05:12:01', '2016-05-18 05:12:02', NULL, 'B01FK2YOR2', '真・三國無双 英傑伝 (初回封入特典(黎霞(れいか)「貂蝉コスチューム」ダウンロードシリアル) 同梱)', NULL, 5998, NULL, 125, '61M4vH8kmoL'),
(341, 1, '2016-05-17 05:12:01', '2016-05-31 05:12:01', NULL, 'B01FJ7MEP2', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【カラ松スペシャルパック】予約特典(特製スキンシール&連動壁紙)付& 【Amazon.co.jp限定】PSVita&PC壁紙 メール配信', NULL, 13284, NULL, 646, '61gOdvRplrL'),
(342, 1, '2016-05-17 05:12:01', '2016-05-27 05:12:01', NULL, 'B01FJ7MEKW', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【一松スペシャルパック】 予約特典(特製スキンシール&連動壁紙)付&【Amazon.co.jp限定】PSVita&PC壁紙 メール配信', NULL, 13284, NULL, 483, '61gOdvRplrL'),
(343, 1, '2016-05-17 05:12:01', '2016-05-26 05:12:02', NULL, 'B01FJ7MEGG', '【発売日未定】「おそ松さん~The Game~」(仮)特装版 【カラ松スペシャルパック】 予約特典(特製スキンシール&連動壁紙)付', NULL, 10857, NULL, 330, '61gOdvRplrL'),
(344, 1, '2016-05-18 05:12:02', '2016-06-04 05:12:01', NULL, 'B01EKPBANQ', '喧嘩番長 乙女 (特典なし)', NULL, 5272, NULL, 128, '61xCEZESUmL'),
(345, 1, '2016-05-20 05:12:01', '2016-05-21 05:12:01', NULL, '4757550340', 'ドラゴンクエストXのあるきかた Vol.1 (SE-MOOK)', NULL, 1512, NULL, 479, NULL),
(346, 1, '2016-05-20 05:12:01', '2016-05-21 05:12:01', NULL, 'B0183M1UPA', 'アンチャーテッド 海賊王と最後の秘宝 デラックスエディション 【早期購入特典】オリジナルPlayStation4テーマ同梱&【Amazon.co.jp限定】武器カスタムスキン「雪原用武器」が入手できるプロダクトコード付', NULL, 10250, NULL, 292, '51%2BGwKH05IL'),
(347, 1, '2016-05-21 05:12:01', '2016-06-10 05:12:01', NULL, 'B01FU8MJ5A', 'ラチェット&クランク THE GAME 超★スペシャル限定版 【Amazon.co.jp限定】 (アイテム未定)付', NULL, 7452, NULL, 273, '61UzP7sYZFL'),
(348, 1, '2016-05-21 05:12:01', '2016-08-31 05:12:01', NULL, 'B01FU8MJ32', 'ラチェット&クランク THE GAME 超★スペシャル限定版', NULL, 6350, NULL, 589, '51p8rW18FLL'),
(349, 1, '2016-05-21 05:12:01', '2016-05-24 05:12:01', NULL, 'B01FVE0ATA', '戦国BASARA 真田幸村伝 (【数量限定特典】真田幸村 特別衣装「白十字 Ver.」プロダクトコード 同梱) 【数量限定特典】小説「元服・真田幸村」 付', NULL, 8760, NULL, 1291, '612iY5LhdnL'),
(350, 1, '2016-05-21 05:12:01', '2016-06-15 05:12:01', NULL, 'B01AVQDAF4', '【PS4】GUILTY GEAR Xrd -REVELATOR-', NULL, 5745, NULL, 160, '61MEb-fGY2L'),
(351, 1, '2016-05-22 05:12:01', '2016-05-26 05:12:02', NULL, 'B01FTGBFBC', 'コール オブ デューティ インフィニット・ウォーフェア 【Amazon.co.jp限定】（アイテム未定）付', NULL, 8532, NULL, 660, '51rPf1ycNnL'),
(352, 1, '2016-05-22 05:12:01', '2017-03-16 05:12:27', NULL, 'B01FW7YCPE', 'バトルフィールド 1 【初回特典】バトルフィールド 1 Hellfighter パック', 8424, 5609, 33, 32, '51ZGYwSdMfL'),
(353, 1, '2016-05-22 05:12:01', '2016-06-03 05:12:01', NULL, 'B01FVE0AZE', '戦国BASARA 真田幸村伝 (【数量限定特典】真田幸村 特別衣装「白十字 Ver.」プロダクトコード 同梱) 【数量限定特典】小説「元服・真田幸村」+【Amazon.co.jp限定特典】梵天丸 特別衣装「政宗くん Ver.」プロダクトコード 付', NULL, 7549, NULL, 286, '612iY5LhdnL'),
(354, 1, '2016-05-22 05:12:01', '2016-05-29 05:12:01', NULL, 'B01FVE0AVS', '戦国BASARA 真田幸村伝 (【数量限定特典】真田幸村 特別衣装「白十字 Ver.」プロダクトコード 同梱) 【数量限定特典】小説「元服・真田幸村」+【Amazon.co.jp限定特典】梵天丸 特別衣装「政宗くん Ver.」プロダクトコード 付', NULL, 7549, NULL, 201, '61t%2B-gC-dnL'),
(355, 1, '2016-05-22 05:12:01', '2017-03-16 05:12:27', NULL, 'B01FTGBFHQ', 'コール オブ デューティ インフィニット・ウォーフェア', 8532, 6200, 27, 393, '51j%2BDdIRtNL'),
(356, 1, '2016-05-22 05:12:01', '2016-05-29 05:12:01', NULL, 'B01FVGPIZO', '新釈・剣の街の異邦人 ~黒の宮殿~“書き下ろし小説\"同梱版 【限定版特典】“ベニー松山\"氏 書き下ろし小説', NULL, 4087, NULL, 83, '51LtMjyUvpL'),
(357, 1, '2016-05-22 05:12:01', '2016-05-27 05:12:01', NULL, 'B01FVGPMTQ', '新釈・剣の街の異邦人 ~黒の宮殿~“書き下ろし小説\"同梱版 【限定版特典】“ベニー松山\"氏 書き下ろし小説 & 【Amazon.co.jp限定】(アイテム未定)', NULL, 4104, NULL, 98, '51LtMjyUvpL'),
(358, 1, '2016-05-23 05:12:01', '2016-12-14 05:12:26', NULL, 'B01FTGBFCQ', 'コール オブ デューティ インフィニット・ウォーフェア レガシーエディション 【Amazon.co.jp限定】（アイテム未定）付', 11772, 10999, 7, 709, '51-VKjqRH9L'),
(359, 1, '2016-05-23 05:12:01', '2017-03-16 05:12:27', NULL, 'B01FTGBF5I', 'コール オブ デューティ インフィニット・ウォーフェア レガシーエディション', 11772, NULL, NULL, 578, '51-VKjqRH9L'),
(360, 1, '2016-05-23 05:12:01', '2016-09-02 05:12:01', NULL, 'B01FU8MISS', 'ラチェット&クランク THE GAME', NULL, 5036, NULL, 112, '61eSnGxqReL'),
(361, 1, '2016-05-23 05:12:01', '2016-05-26 05:12:02', NULL, 'B01FU8MIDI', 'ラチェット&クランク THE GAME 【Amazon.co.jp限定】 (アイテム未定)付', NULL, 6372, NULL, 373, '614GYp0sUvL'),
(362, 1, '2016-05-24 05:12:01', '2016-05-26 05:12:02', NULL, 'B01AB955G8', 'Xbox Elite ワイヤレス コントローラー', NULL, 16178, NULL, 326, '31v8%2BO19DeL'),
(363, 1, '2016-05-25 05:12:01', '2016-06-07 05:12:01', NULL, 'B01AVQD9SW', '【PS3】GUILTY GEAR Xrd -REVELATOR-', NULL, 5645, NULL, 145, '61SkK2jv3lL'),
(364, 1, '2016-05-26 05:12:02', '2016-07-06 05:12:01', NULL, 'B016POEB2W', 'KINGTOP EACH G9000 3.5mm ゲーミングヘッドセット ヘッドホン ヘッドバンド 高集音性マイク付 LEDライト付 ヘッドアーム調整可能 プレイステーション4 PS4 タブレット ノートパソコン iPhone 6/6s/6 plus/5s/5c/5 スマートホン などに対応 ブラック&ブルー', NULL, 4280, NULL, 269, '510YPorBMRL'),
(365, 1, '2016-05-27 05:12:01', '2016-06-14 05:12:01', NULL, 'B01G1IYIWA', 'ドラゴンボールフュージョンズ (1ゲーム内で「孫悟空SSGSS」がすぐに仲間になるダウンロード番号\\n2「ドラゴンボール ヒーローズ」筐体ですぐに使えるバトルカード「ゴハンクス:EX」(1枚) 同梱) 【Amazon.co.jp限定】特典付(アイテム未定) 付', NULL, 6156, NULL, 107, '61ed6gDCe4L'),
(366, 1, '2016-05-27 05:12:01', '2017-03-16 05:12:27', NULL, 'B01G1JR1B4', 'ドラゴンボールフュージョンズ (1ゲーム内で「孫悟空SSGSS」がすぐに仲間になるダウンロード番号\\n2「ドラゴンボール ヒーローズ」筐体ですぐに使えるバトルカード「ゴハンクス:EX」(1枚) 同梱)', 6156, 4180, 32, 577, '61m5UAAyhdL'),
(367, 1, '2016-05-27 05:12:01', '2016-06-04 05:12:01', NULL, 'B01G2WCE5I', '猛獣たちとお姫様 予約特典(ドラマCD) 付', NULL, 6804, NULL, 169, '617xoXXBcHL'),
(368, 1, '2016-05-27 05:12:01', '2016-06-04 05:12:01', NULL, 'B01FVGPILI', '下天の華 with 夢灯り 愛蔵版', NULL, 5998, NULL, 142, '41EHz4iMIhL'),
(369, 1, '2016-05-27 05:12:01', '2016-05-29 05:12:01', NULL, 'B00FMNNQAQ', 'ワイヤレスコントローラー (DUALSHOCK 4) マグマ・レッド', NULL, 5018, NULL, 89, '415SpZ4VIiL'),
(370, 1, '2016-05-28 05:12:01', '2016-06-18 05:12:01', NULL, 'B01FXMGWO2', '(FC/FC互換機用)キラキラスターナイト DX 【Amazon.co.jp限定】オリジナル描き下ろしPC＆スマホ壁紙 配信 (2016年7月下旬発売予定)', NULL, 5378, NULL, 324, '51QY7Ncqt6L'),
(371, 1, '2016-05-28 05:12:01', '2016-06-10 05:12:01', NULL, 'B01G319R4O', 'Newニンテンドー3DS ドラゴンボールフュージョンズ きせかえパック (1ゲーム内で「孫悟空SSGSS」がすぐに仲間になるダウンロード番号\\n2「ドラゴンボール ヒーローズ」筐体ですぐに使えるバトルカード「ゴハンクス:EX」(1枚)\\n3きせかえパック限定 オリジナル3DS「テーマ」がダウンロードできるダウンロード番号 同梱) 【Amazon.co.jp限定】特典付(アイテム未定) 付', NULL, 25596, NULL, 704, '41rdKsB2Y6L'),
(372, 1, '2016-05-28 05:12:01', '2016-05-28 05:12:01', NULL, 'B01G319XZ2', 'Newニンテンドー3DS ドラゴンボールフュージョンズ きせかえパック (1ゲーム内で「孫悟空SSGSS」がすぐに仲間になるダウンロード番号\\n2「ドラゴンボール ヒーローズ」筐体ですぐに使えるバトルカード「ゴハンクス:EX」(1枚)\\n3きせかえパック限定 オリジナル3DS「テーマ」がダウンロードできるダウンロード番号 同梱)', NULL, 31340, NULL, 3486, '41rdKsB2Y6L'),
(373, 1, '2016-05-28 05:12:01', '2016-05-28 05:12:01', NULL, '4862463479', '最初のRPGを作った男ゲイリー・ガイギャックス〜想像力の帝国〜', NULL, 2916, NULL, 638, '51kFATGGpbL'),
(374, 1, '2016-05-29 05:12:01', '2016-06-16 05:12:01', NULL, 'B01FXMGWNI', '(FC/FC互換機用)キラキラスターナイト DX (2016年7月下旬発売予定)', NULL, 4713, NULL, 185, '51QY7Ncqt6L'),
(375, 1, '2016-05-29 05:12:01', '2016-06-10 05:12:01', NULL, '4087925080', '鳥山明 ドラゴンクエスト イラストレーションズ (愛蔵版コミックス)', NULL, NULL, NULL, 624, '41I0jLTmHOL'),
(376, 1, '2016-05-29 05:12:01', '2016-05-30 05:12:01', NULL, 'B01G6LXYCW', '【PS Vita】プラスティック・メモリーズ 限定版 【限定版同梱物】アイラSDフィギュア & 【早期購入特典】アイラの着せ替え衣装「チャイナドレス」&デートシナリオ ダウンロードコード', NULL, 10584, NULL, 590, '41GpO1V4IeL'),
(377, 1, '2016-05-30 05:12:01', '2016-08-09 05:12:01', NULL, 'B01G6LXXWI', 'amiibo シオカラーズセット[アオリ/ホタル] (スプラトゥーンシリーズ)', NULL, 1990, NULL, 103, '61tBdd5IhwL'),
(378, 1, '2016-05-30 05:12:01', '2016-07-14 05:12:01', NULL, 'B01G6LXS1E', 'amiibo ガール【ライムグリーン】 (スプラトゥーンシリーズ)', NULL, 1060, NULL, 69, '51S%2BDhSix7L'),
(379, 1, '2016-05-30 05:12:01', '2016-07-10 05:12:01', NULL, 'B01G6LXRZQ', 'amiibo イカ【オレンジ】 (スプラトゥーンシリーズ)', NULL, 1173, NULL, 33, '417TF%2BgXkcL'),
(380, 1, '2016-05-30 05:12:01', '2016-07-20 05:12:01', NULL, 'B01G6LXS0A', 'amiibo アオリ (スプラトゥーンシリーズ)', NULL, 1120, NULL, 109, '41LuxPG%2ByuL'),
(381, 1, '2016-05-30 05:12:01', '2016-07-19 05:12:01', NULL, 'B01G6LXRPG', 'amiibo ホタル (スプラトゥーンシリーズ)', NULL, 1149, NULL, 89, '41IkWapzAhL'),
(382, 1, '2016-05-30 05:12:01', '2016-09-11 05:12:01', NULL, 'B01G80C8FU', '初音ミク -Project DIVA- X HD', NULL, NULL, NULL, 142, '61pO1j2v2RL'),
(383, 1, '2016-05-30 05:12:01', '2016-06-02 05:12:01', NULL, 'B01G6LXS3M', 'amiibo ボーイ【パープル】 (スプラトゥーンシリーズ)', NULL, 2280, NULL, 48, '41DRrwfYMsL'),
(384, 1, '2016-05-30 05:12:01', '2016-06-03 05:12:01', NULL, 'B01G6LXRQ0', 'amiiboジオラマキット スプラトゥーン【シオカライブ】', NULL, 1700, NULL, 81, '517IEzLj0vL'),
(385, 1, '2016-05-30 05:12:01', '2016-06-01 05:12:01', NULL, 'B01G6LXXNM', 'amiiboジオラマキット スプラトゥーン【モズク農園】', NULL, 1778, NULL, 115, '51vLc7oKPnL'),
(386, 1, '2016-05-30 05:12:01', '2016-06-09 05:12:02', NULL, '4087790061', 'ドラゴンクエストヒーローズ II 双子の王と予言の終わり 修練の書 PS4/PS3/PSVita 3機種対応版 (Vジャンプブックス)', NULL, 1620, NULL, 272, '61Uj%2BIJW9hL'),
(387, 1, '2016-05-31 05:12:01', '2016-06-11 05:12:01', NULL, 'B01G6LXXW8', 'スプラトゥーン amiibo5種+ジオラマ2種セット (シオカラーズセット[アオリ/ホタル]・ガール【ライムグリーン】・ボーイ【パープル】・イカ【オレンジ】&ジオラマキット【シオカライブ】・【モズク農園】) 【Amazon.co.jp限定】オリジナルステッカー3種 付', NULL, NULL, NULL, 528, '51P7NGTE9GL'),
(388, 1, '2016-05-31 05:12:01', '2016-06-03 05:12:01', NULL, '4757550464', 'ドラゴンクエスト30thアニバーサリー すぎやまこういちワークス~勇者すぎやんLV85~', NULL, 3500, NULL, 394, '51H9pMx4NEL'),
(389, 1, '2016-05-31 05:12:01', '2016-06-01 05:12:01', NULL, '4757550456', 'ドラゴンクエスト30thアニバーサリー ドラゴンクエスト名言集 しんでしまうとは なにごとだ! /原著 堀井雄二 (SE-MOOK)', NULL, 1300, NULL, 67, '51dlkyq%2BM7L'),
(390, 1, '2016-06-02 05:12:01', '2016-06-03 05:12:01', NULL, 'B01G8C0Y5O', 'ウェイストランド2 ディレクターズ・カット', NULL, 8100, NULL, 152, '51qif1ncC3L'),
(391, 1, '2016-06-03 05:12:01', '2017-01-27 05:12:24', NULL, 'B01G6LXS6E', 'MINECRAFT: Wii U EDITION', 3888, 3127, 20, 138, '51p-7%2BDM7VL'),
(392, 1, '2016-06-03 05:12:01', '2016-07-13 05:12:01', NULL, 'B019MJR20U', 'エルダー・スクロールズ・オンライン 日本語版 (初回限定版) 早期予約特典付き', NULL, 12744, NULL, 125, '51iY85-AhfL'),
(393, 1, '2016-06-04 05:12:01', '2017-03-15 05:12:28', NULL, 'B01E3JRRKE', 'Mobageモバコインデジタルコード 3,000円(2,910モバコイン) [オンラインコード]', 3000, 3000, NULL, 6, '51omijPvSTL'),
(394, 1, '2016-06-04 05:12:01', '2016-06-18 05:12:01', NULL, '4861172446', 'グランブルーファンタジー・クロニクル vol.06', NULL, 850, NULL, 56, '51qjodCpWYL'),
(395, 1, '2016-06-05 05:12:01', '2016-11-19 05:12:01', NULL, 'B01GH8WTLQ', 'Fate/EXTELLA REGALIA BOX for PlayStation (R) 4 【初回限定特典】ネロ・クラウディウス、アルトリア・ペンドラゴン衣装「純真のナイトドレス」プロダクトコード付+【Amazon.co.jp限定特典】アルテラ衣装「スイートデビル」プロダクトコード配信', NULL, NULL, NULL, 353, '61%2Bgf70TT5L'),
(396, 1, '2016-06-05 05:12:01', '2016-10-26 05:12:01', NULL, 'B01GH8WR6I', 'Fate/EXTELLA REGALIA BOX for PlayStation (R) Vita 【初回限定特典】ネロ・クラウディウス、アルトリア・ペンドラゴン衣装「純真のナイトドレス」プロダクトコード付+【Amazon.co.jp限定特典】アルテラ衣装「スイートデビル」プロダクトコード配信', NULL, 9698, NULL, 186, '61ooJrfW60L'),
(397, 1, '2016-06-05 05:12:01', '2016-11-13 05:12:01', NULL, 'B01GH8WR2C', 'Fate/EXTELLA 【初回限定特典】ネロ・クラウディウス、アルトリア・ペンドラゴン衣装「純真のナイトドレス」プロダクトコード付+【Amazon.co.jp限定特典】アルテラ衣装「スイートデビル」プロダクトコード配信', NULL, NULL, NULL, 583, '61qhGThLzZL'),
(398, 1, '2016-06-05 05:12:01', '2017-02-09 05:12:25', NULL, 'B01GHBUOUQ', 'Fate/EXTELLA VELBER BOX 【初回限定特典】ネロ・クラウディウス、アルトリア・ペンドラゴン衣装「純真のナイトドレス」プロダクトコード 付', 21589, 14632, 32, 1392, '51pn7wSkMpL'),
(399, 1, '2016-06-05 05:12:01', '2016-06-19 05:12:01', NULL, 'B01GH8WQZA', 'Fate/EXTELLA 【初回限定特典】ネロ・クラウディウス、アルトリア・ペンドラゴン衣装「純真のナイトドレス」プロダクトコード付+【Amazon.co.jp限定特典】アルテラ衣装「スイートデビル」プロダクトコード配信', NULL, 7538, NULL, 356, '61JFsIiFuDL'),
(400, 1, '2016-06-05 05:12:01', '2016-11-16 05:12:01', NULL, 'B01GH8WR04', 'Fate/EXTELLA REGALIA BOX for PlayStation (R) 4 【初回限定特典】ネロ・クラウディウス、アルトリア・ペンドラゴン衣装「純真のナイトドレス」プロダクトコード 付', NULL, 10778, NULL, 241, '61%2Bgf70TT5L'),
(401, 1, '2016-06-05 05:12:01', '2016-11-18 05:12:01', NULL, 'B01GH8WQZ0', 'Fate/EXTELLA REGALIA BOX for PlayStation (R) Vita 【初回限定特典】ネロ・クラウディウス、アルトリア・ペンドラゴン衣装「純真のナイトドレス」プロダクトコード 付', NULL, 12000, NULL, 277, '61ooJrfW60L'),
(402, 1, '2016-06-05 05:12:01', '2016-10-09 05:12:01', NULL, 'B01GDQGV3E', 'モンスターハンター ストーリーズ (【限定特典】ナビルー衣装(リオレウス)ダウンロード番号 同梱) 【Amazon.co.jp限定】『水の属性を伝承した「クルペッコ」アマペッコ ダウンロード番号』 配信', NULL, NULL, NULL, 365, '61se%2BtqCiDL'),
(403, 1, '2016-06-05 05:12:01', '2016-07-05 05:12:01', NULL, 'B01GH447TW', '【PS4対応】初音ミク -Project DIVA- X HD 専用ミニコントローラー for PlayStation4', NULL, 14018, NULL, 199, '51RwapdGG-L'),
(404, 1, '2016-06-05 05:12:01', '2016-11-25 05:12:01', NULL, 'B01GH8WR4A', 'Fate/EXTELLA 【初回限定特典】ネロ・クラウディウス、アルトリア・ペンドラゴン衣装「純真のナイトドレス」プロダクトコード 付', NULL, NULL, NULL, 483, '61Tc6DyVuAL'),
(405, 1, '2016-06-05 05:12:01', '2017-03-14 05:12:27', NULL, 'B01GDQGUKI', 'モンスターハンター ストーリーズ (【限定特典】ナビルー衣装(リオレウス)ダウンロード番号 同梱)', 6264, 2980, 52, 111, '61se%2BtqCiDL'),
(406, 1, '2016-06-06 05:12:01', '2016-11-26 05:12:01', NULL, 'B01GH8WTMK', 'Fate/EXTELLA VELBER BOX 【初回限定特典】ネロ・クラウディウス、アルトリア・ペンドラゴン衣装「純真のナイトドレス」プロダクトコード付+【Amazon.co.jp限定特典】アルテラ衣装「スイートデビル」プロダクトコード配信', NULL, 20999, NULL, 558, '51pn7wSkMpL'),
(407, 1, '2016-06-06 05:12:01', '2016-11-17 05:12:01', NULL, 'B01GH8WR40', 'Fate/EXTELLA 【初回限定特典】ネロ・クラウディウス、アルトリア・ペンドラゴン衣装「純真のナイトドレス」プロダクトコード 付', NULL, 6965, NULL, 162, '61qhGThLzZL'),
(408, 1, '2016-06-06 05:12:01', '2016-06-09 05:12:02', NULL, 'B01GHN9R3Y', '【Amazon.co.jpエビテン限定】ペルソナ5 20thアニバーサリー・エディション ファミ通DXパック 3Dクリスタルセット PS4版', NULL, 20628, NULL, 190, '51kjxbrsaKL'),
(409, 1, '2016-06-07 05:12:01', '2016-09-13 05:12:01', NULL, 'B01GHLDNAO', 'グランツーリスモSPORT リミテッドエディション 【早期購入特典】ボーナスカーパック (3台) DLCコード封入&【Amazon.co.jp限定オリジナル特典】 (アイテム未定)', NULL, 10692, NULL, 146, '51B2%2BHZq8LL'),
(410, 1, '2016-06-07 05:12:01', '2016-06-18 05:12:01', NULL, 'B01GHLDN68', 'グランツーリスモSPORT リミテッドエディション 【早期購入特典】ボーナスカーパック (3台) DLCコード封入', NULL, 12500, NULL, 144, '51B2%2BHZq8LL'),
(411, 1, '2016-06-07 05:12:01', '2016-07-09 05:12:01', NULL, 'B01GHLDNNG', 'グランツーリスモSPORT 【早期購入特典】ボーナスカーパック (3台) DLCコード封入&【Amazon.co.jp限定オリジナル特典】 (アイテム未定)', NULL, 7452, NULL, 362, '51nDu6bLp3L'),
(412, 1, '2016-06-07 05:12:01', '2016-07-01 05:12:01', NULL, 'B01GHLDNSQ', 'グランツーリスモSPORT 【早期購入特典】ボーナスカーパック (3台) DLCコード封入', NULL, 6087, NULL, 217, '51nDu6bLp3L'),
(413, 1, '2016-06-10 05:12:01', '2017-03-16 05:12:27', NULL, 'B01GHOL7ZO', 'ワールド オブ ファイナルファンタジー (初回限定特典「バトル中にセフィロスが召喚可能になる」プロダクトコード 同梱)', 6264, 3750, 40, 590, '51mMyqCpgIL'),
(414, 1, '2016-06-10 05:12:01', '2017-02-13 05:12:28', NULL, 'B01GHOL7U4', 'ワールド オブ ファイナルファンタジー (初回限定特典「バトル中にセフィロスが召喚可能になる」プロダクトコード 同梱)', 6264, 3979, 36, 753, '51Gk0kbg7vL'),
(415, 1, '2016-06-10 05:12:01', '2016-06-13 05:12:01', NULL, 'B01GOZPO46', '【Amazon.co.jpエビテン限定】バトルフィールド 1 コレクターズ エディション PS4版【初回特典付】', NULL, 26784, NULL, 364, '51XzYb4wdzL'),
(416, 1, '2016-06-12 05:12:01', '2016-08-30 05:12:01', NULL, 'B01GRDP5JY', 'No Man\'s Sky 【Amazon.co.jp限定】 (アイテム未定)', NULL, 6372, NULL, 384, '51JUHYdUsiL'),
(417, 1, '2016-06-12 05:12:01', '2016-09-11 05:12:01', NULL, 'B01GRDP5IK', 'No Man\'s Sky', NULL, NULL, NULL, 336, '51JUHYdUsiL'),
(418, 1, '2016-06-12 05:12:01', '2016-06-22 05:12:01', NULL, 'B01EHIMT8G', '逆転裁判6 [オンラインコード] （「遊べる！逆転劇場 2本セット」が入手でき るダウンロード番号付（2016年6月16日ニンテンドーeショップ引換分迄））', NULL, 5445, NULL, 317, '61vyG1iE4sL'),
(419, 1, '2016-06-12 05:12:01', '2017-01-22 05:12:23', NULL, 'B01FFC4NVY', 'Newニンテンドー3DS LL ピンク×ホワイト', 20304, 19309, 5, 223, '51pkT1RbxzL'),
(420, 1, '2016-06-14 05:12:01', '2016-06-27 05:12:01', NULL, 'B00W95IYWU', 'ニンテンドープリペイド番号 5000円 [オンラインコード]', NULL, 5000, NULL, 270, '419xkgIw90L'),
(421, 1, '2016-06-14 05:12:01', '2016-06-26 05:12:01', NULL, 'B0116SRZGQ', 'ニンテンドープリペイド番号 9000円 [オンラインコード]', NULL, 9000, NULL, 728, '41ZKmpU%2BRSL'),
(422, 1, '2016-06-14 05:12:01', '2016-06-23 05:12:01', NULL, 'B00W95IRCM', 'ニンテンドープリペイド番号 3000円 [オンラインコード]', NULL, 3000, NULL, 285, '41WEFmxL5qL'),
(423, 1, '2016-06-16 05:12:01', '2016-07-07 05:12:01', NULL, 'B01GRMH8HW', '【今秋発売予定】【Amazon.co.jp & ガストショップ 限定】フィリスのアトリエ ~不思議な旅の錬金術士~ スペシャルコレクションボックス (初回封入特典(フィリスの特別衣装ダウンロードシリアル) 同梱)', NULL, 19872, NULL, 333, '51wk4EkRSCL'),
(424, 1, '2016-06-16 05:12:01', '2016-07-04 05:12:01', NULL, 'B01GRMH91C', '【今秋発売予定】フィリスのアトリエ ~不思議な旅の錬金術士~ プレミアムボックス (初回封入特典(フィリスの特別衣装ダウンロードシリアル) 同梱)', NULL, 8649, NULL, 226, '51wk4EkRSCL'),
(425, 1, '2016-06-16 05:12:01', '2016-11-18 05:12:01', NULL, 'B01GZFLXAO', 'ワールド オブ ファイナルファンタジー (初回限定特典「バトル中にセフィロスが召喚可能になる」プロダクトコード 同梱) &【Amazon.co.jp限定】「ニードヘッグ」を仲間にできるプロダクトコード付', NULL, 8764, NULL, 242, '51mMyqCpgIL'),
(426, 1, '2016-06-16 05:12:01', '2016-06-22 05:12:01', NULL, 'B01GRMH8MW', '【今秋発売予定】【Amazon.co.jp & ガストショップ 限定】フィリスのアトリエ ~不思議な旅の錬金術士~ スペシャルコレクションボックス (初回封入特典(フィリスの特別衣装ダウンロードシリアル) 同梱)', NULL, 18792, NULL, 452, '51wk4EkRSCL'),
(427, 1, '2016-06-16 05:12:01', '2016-11-18 05:12:01', NULL, 'B01H08EIFM', 'タイタンフォール 2 【予約特典】『ニトロパック』ダウンロードコード同梱', NULL, NULL, NULL, 658, '51Dd3Z2ySFL'),
(428, 1, '2016-06-16 05:12:01', '2016-11-18 05:12:01', NULL, 'B01GRMH8IQ', '【今秋発売予定】フィリスのアトリエ ~不思議な旅の錬金術士~ (初回封入特典(フィリスの特別衣装ダウンロードシリアル) 同梱)', NULL, 5497, NULL, 219, '619DP%2BQNGDL'),
(429, 1, '2016-06-16 05:12:01', '2016-11-09 05:12:01', NULL, 'B01GZFLX1I', 'ワールド オブ ファイナルファンタジー (初回限定特典「バトル中にセフィロスが召喚可能になる」プロダクトコード 同梱) &【Amazon.co.jp限定】「ニードヘッグ」を仲間にできるプロダクトコード 付', NULL, NULL, NULL, 469, '51Gk0kbg7vL'),
(430, 1, '2016-06-16 05:12:01', '2016-06-17 05:12:02', NULL, 'B01GRMH8H2', '【今秋発売予定】フィリスのアトリエ ~不思議な旅の錬金術士~ プレミアムボックス (初回封入特典(フィリスの特別衣装ダウンロードシリアル) 同梱)', NULL, 7765, NULL, 230, '51wk4EkRSCL'),
(431, 1, '2016-06-16 05:12:01', '2016-06-21 05:12:01', NULL, 'B00W95I5I8', 'ニンテンドープリペイド番号 1000円 [オンラインコード]', NULL, 1000, NULL, 127, '41Fy54PjzZL'),
(432, 1, '2016-06-16 05:12:01', '2016-06-17 05:12:02', NULL, 'B01GRMHFUC', '【今秋発売予定】フィリスのアトリエ ~不思議な旅の錬金術士~ プレミアムボックス 【Amazon.co.jp限定】PSVita&PC壁紙 メール配信 (初回封入特典(フィリスの特別衣装ダウンロードシリアル) 同梱)', NULL, 10584, NULL, 407, '51wk4EkRSCL'),
(433, 1, '2016-06-16 05:12:01', '2016-06-19 05:12:01', NULL, 'B00W95IIBW', 'ニンテンドープリペイド番号 2000円 [オンラインコード]', NULL, 2000, NULL, 156, '41iTn9KksEL'),
(434, 1, '2016-06-16 05:12:01', '2016-06-16 05:12:01', NULL, 'B01GRMH8ZE', '【今秋発売予定】フィリスのアトリエ ~不思議な旅の錬金術士~ 【Amazon.co.jp限定】PSVita&PC壁紙 メール配信 (初回封入特典(フィリスの特別衣装ダウンロードシリアル) 同梱)', NULL, 7344, NULL, 322, '51wk4EkRSCL'),
(435, 1, '2016-06-16 05:12:01', '2016-07-14 05:12:01', NULL, 'B01CU4PEMM', '太鼓の達人 ドコドン! ミステリーアドベンチャー', NULL, 4380, NULL, 250, '612xKw0nCkL'),
(436, 1, '2016-06-17 05:12:02', '2016-06-23 05:12:01', NULL, 'B01GV5BZJM', 'デモンゲイズ2 (2016年秋発売予定) (【予約特典】豪華サントラCD『BEST SELECTION DEMONGAZE MUSIC』 &【Amazon.co.jp限定特典】(アイテム未定) 同梱)', NULL, 6804, NULL, 246, '61r9K6Pcg2L'),
(437, 1, '2016-06-17 05:12:02', '2016-10-01 05:12:01', NULL, 'B01GV5C0BE', 'デモンゲイズ2 (2016年秋発売予定) (【予約特典】豪華サントラCD『BEST SELECTION DEMONGAZE MUSIC』 同梱)', NULL, 5200, NULL, 118, '61r9K6Pcg2L'),
(438, 1, '2016-06-17 05:12:02', '2016-07-03 05:12:01', NULL, '4845628309', 'べーしっ君 完全版 (立東舎)', NULL, 1728, NULL, 409, '51KdeqykGrL'),
(439, 1, '2016-06-17 05:12:02', '2016-06-19 05:12:01', NULL, '4047331597', '城とドラゴン キャラ図鑑', NULL, 1512, NULL, 429, '61sPrzfco9L'),
(440, 1, '2016-06-18 05:12:01', '2017-02-11 05:12:27', NULL, 'B01H1EWOG0', '人喰いの大鷲トリコ 初回限定版 【早期購入特典】「オリジナルPlayStation 4テーマ」「ミニサウンドトラック」がダウンロードできるプロダクトコード封入', 7452, NULL, NULL, 118, '51LtJ4UIfQL'),
(441, 1, '2016-06-18 05:12:01', '2016-07-18 05:12:02', NULL, 'B01H1EWOFG', '人喰いの大鷲トリコ 初回限定版 【早期購入特典】「オリジナルPlayStation 4テーマ」「ミニサウンドトラック」がダウンロードできるプロダクトコード封入&【Amazon.co.jp限定特典】オリジナルPC壁紙配信', NULL, 7452, NULL, 277, '51XnjTvmjCL'),
(442, 1, '2016-06-18 05:12:01', '2016-06-19 05:12:01', NULL, 'B01H1D5M9M', 'Forza Horizon 3 アルティメットエディション (【特典】アーリーアクセス・カーパス・VIPメンバーシップ・Motorsport All-Stars カーパック・Steelbook特製ケース &【早期購入特典】2015 Ferrari 488 GTB・2015 Challenger SRT Hellcatご利用コード 同梱) 【Amazon.co.jp限定特典】アイテム未定 付', NULL, 11772, NULL, 57, '51Vvdn7wkJL'),
(443, 1, '2016-06-18 05:12:01', '2016-06-23 05:12:01', NULL, 'B01H1D5M88', 'ReCore (【早期購入特典】Xbox360用『バンジョーとカズーイの大冒険:ガレージ大作戦』ご利用コード 同梱)', NULL, 5203, NULL, 245, '51MzsfHO3ML'),
(444, 1, '2016-06-19 05:12:01', '2016-10-18 05:12:01', NULL, 'B01H2S9LB6', '【PS4】BLAZBLUE CENTRALFICTION 【早期購入封入特典】「Es プロダクトコード」封入', NULL, 5820, NULL, 148, '61s%2BhBggGFL'),
(445, 1, '2016-06-19 05:12:01', '2016-06-20 05:12:02', NULL, 'B01H2S9L5C', '【PS4】BLAZBLUE CENTRALFICTION 【早期購入封入特典】「Es プロダクトコード」封入 &【Amazon.co.jp限定】マイルーム家具「男子ぬいぐるみセット」プロダクトコード 配信', NULL, 7344, NULL, 655, '61s%2BhBggGFL'),
(446, 1, '2016-06-19 05:12:01', '2016-06-20 05:12:02', NULL, 'B01H4JIP5G', '【プロダクトコード付属】BLAZBLUE CENTRALFICTION 対応スティック for PlayStation4/PlayStation3【PS4/PS3対応】', NULL, 18338, NULL, 619, '51i5neQLkTL'),
(447, 1, '2016-06-19 05:12:01', '2016-06-19 05:12:01', NULL, 'B01H2S9LAC', '【PS3】BLAZBLUE CENTRALFICTION Limited Box 【早期購入封入特典】「Es プロダクトコード」封入', NULL, 10584, NULL, 445, '61ylh0lIaHL'),
(448, 1, '2016-06-20 05:12:02', '2016-11-03 05:12:01', NULL, 'B00ZPTMX60', 'Gears of War 4 (輸入版:北米)', NULL, 6629, NULL, 136, '51AOvHaNQsL'),
(449, 1, '2016-06-20 05:12:02', '2016-06-28 05:12:01', NULL, 'B01H2S9LPM', '【PS4】BLAZBLUE CENTRALFICTION Limited Box 【早期購入封入特典】「Es プロダクトコード」封入', NULL, 12000, NULL, 1417, '61s%2BhBggGFL'),
(450, 1, '2016-06-20 05:12:02', '2016-06-30 05:12:01', NULL, 'B01H2S9LAW', '【PS4】BLAZBLUE CENTRALFICTION Limited Box 【早期購入封入特典】「Es プロダクトコード」封入&【Amazon.co.jp限定】マイルーム家具「男子ぬいぐるみセット」プロダクトコード 配信', NULL, 10584, NULL, 300, '61s%2BhBggGFL'),
(451, 1, '2016-06-20 05:12:02', '2016-06-20 05:12:02', NULL, 'B01H2S9LHK', '【PS3】BLAZBLUE CENTRALFICTION Limited Box 【早期購入封入特典】「Es プロダクトコード」封入&【Amazon.co.jp限定】マイルーム家具「男子ぬいぐるみセット」プロダクトコード 配信', NULL, 10584, NULL, 674, '61ylh0lIaHL'),
(452, 1, '2016-06-21 05:12:01', '2017-03-16 05:12:27', NULL, 'B01H03FQ44', 'PlayStation VR PlayStation Camera同梱版', 53978, 76978, NULL, 157, '316zc9CpfsL'),
(453, 1, '2016-06-21 05:12:01', '2016-08-11 05:12:01', NULL, '4198642176', 'ファイアーエムブレム 蒼炎の軌跡 設定資料集 テリウス・リコレクション[上]', NULL, 3456, NULL, 319, '51966rkyq-L'),
(454, 1, '2016-06-21 05:12:01', '2016-10-29 05:12:01', NULL, 'B01H03FP04', 'PlayStation VR', NULL, NULL, NULL, 256, '41E4nfPzp1L'),
(455, 1, '2016-06-22 05:12:01', '2016-06-25 05:12:01', NULL, 'B00MFEYYJM', 'ゼルダの伝説 風のタクト HD [オンラインコード]', NULL, 5433, NULL, 444, '61uO%2BFLdV4L'),
(456, 1, '2016-06-22 05:12:01', '2016-06-25 05:12:01', NULL, 'B017VOV6N2', 'ゼルダの伝説 トワイライトプリンセス HD [オンラインコード]', NULL, 5540, NULL, 429, '61FBPzSwoNL'),
(457, 1, '2016-06-22 05:12:01', '2016-06-23 05:12:01', NULL, 'B00S63GPMK', 'ゼルダの伝説 ムジュラの仮面 3D [オンラインコード]', NULL, 4568, NULL, 201, '515h2CrlmRL'),
(458, 1, '2016-06-23 05:12:01', '2016-09-15 05:12:01', NULL, 'B01HAZCESI', '東亰ザナドゥ eX+ 【初回限定特典】東亰ザナドゥeX+ コンプリートDLC大全 配信 付', NULL, 5486, NULL, 145, '512dJRnfgVL'),
(459, 1, '2016-06-23 05:12:01', '2016-06-23 05:12:01', NULL, 'B01H6BLW5M', '【Amazon.co.jpエビテン限定】 BLAZBLUE CENTRALFICTION Limited Box ファミ通DXパック 3Dクリスタルセット PS4版 【阿々久商店限定】', NULL, 16970, NULL, 537, '61rPj5tTQbL'),
(460, 1, '2016-06-24 05:12:01', '2016-07-14 05:12:01', NULL, 'B01HB6J0QU', '東亰ザナドゥ eX+ 【初回限定特典】東亰ザナドゥeX+ コンプリートDLC大全 配信& 【Amazon限定特典】有料DLC衣装「プライベート水着・リオン」とアイテムのお得セット 配信', NULL, 6998, NULL, 449, '512dJRnfgVL'),
(461, 1, '2016-06-24 05:12:01', '2016-08-25 05:12:02', NULL, 'B01G3A5I7A', 'エルダー・スクロールズ・オンライン 日本語版 (インペリアルエディション)【Amazon.co.jp限定】デジタルアイテム黒猫\"ミミ\"付[オンラインコード]', NULL, 9210, NULL, 245, '51grz52P1bL'),
(462, 1, '2016-06-25 05:12:01', '2016-09-04 05:12:01', NULL, 'B01FHFCDP2', 'マリオ&ソニック AT リオオリンピック', NULL, 4904, NULL, 83, '61FzU2SMA0L'),
(463, 1, '2016-06-26 05:12:01', '2016-07-20 05:12:01', NULL, 'B01HEFSHVM', 'ベルセルク無双 【GAMECITYオンラインショッピング & Amazon.co.jp限定特典】シールケ (海賊落書きVer.) コスチュームダウンロードシリアル メール配信 (初回封入特典(キャスカ(水浴びVer.)コスチュームダウンロードシリアル) 同梱)', NULL, 8424, NULL, 161, '61GJQNLUeyL'),
(464, 1, '2016-06-26 05:12:01', '2017-03-08 05:12:26', NULL, 'B01HEFSHGM', 'ベルセルク無双 (初回封入特典(キャスカ(水浴びVer.)コスチュームダウンロードシリアル) 同梱)', 8424, NULL, NULL, 853, '614Z1h8YcBL'),
(465, 1, '2016-06-26 05:12:01', '2017-02-16 05:12:25', NULL, 'B01H158F3A', 'マフィア III (早期購入封入特典】ファミリーキックバックパックが入手できるDLC同梱)', 8532, NULL, NULL, 2449, '51LQ7-mlBfL'),
(466, 1, '2016-06-26 05:12:01', '2016-06-29 05:12:01', NULL, 'B01HEFSHMG', 'ベルセルク無双 【GAMECITYオンラインショッピング & Amazon.co.jp限定特典】シールケ (海賊落書きVer.) コスチュームダウンロードシリアル メール配信 (初回封入特典(キャスカ(水浴びVer.)コスチュームダウンロードシリアル) 同梱)', NULL, 7344, NULL, 217, '61hdIo34qsL'),
(467, 1, '2016-06-26 05:12:01', '2016-08-25 05:12:02', NULL, 'B01G3A5L7C', 'エルダー・スクロールズ・オンライン 日本語版 (通常版) 【Amazon.co.jp限定】デジタルアイテム黒猫\"ミミ\"付[オンラインコード]', NULL, 7360, NULL, 213, '51grz52P1bL'),
(468, 1, '2016-06-26 05:12:01', '2017-02-16 05:12:25', NULL, 'B01HEFSHHG', 'ベルセルク無双 (初回封入特典(キャスカ(水浴びVer.)コスチュームダウンロードシリアル) 同梱)', 7344, 3650, 50, 1029, '61rl%2B16d15L'),
(469, 1, '2016-06-26 05:12:01', '2016-06-26 05:12:01', NULL, 'B01HFUJVKC', 'AIR', NULL, 4231, NULL, 105, '512GBvaR5lL'),
(470, 1, '2016-06-26 05:12:01', '2016-06-26 05:12:01', NULL, 'B01HFUJVH0', 'AIR 【Amazon.co.jp限定特典】A4クリアファイル付', NULL, 5184, NULL, 462, '512GBvaR5lL'),
(471, 1, '2016-06-26 05:12:01', '2016-07-01 05:12:01', NULL, 'B01H4JRDP4', '吉田の日々赤裸々。　『ファイナルファンタジーXIV』はなぜ新生できたのか<吉田の日々赤裸々。> (ファミ通の攻略本)', NULL, NULL, NULL, 83, '51Au4dQNq1L'),
(472, 1, '2016-06-26 05:12:01', '2016-09-04 05:12:01', NULL, 'B01FFE2R2Y', '牧場物語 3つの里の大切な友だち', NULL, 4310, NULL, 114, '61thfsMHQkL'),
(473, 1, '2016-06-26 05:12:01', '2016-06-30 05:12:01', NULL, 'B019MJR1VK', 'エルダー・スクロールズ・オンライン 日本語版 (通常版) 購入特典付き', NULL, 6066, NULL, 17, '51iY85-AhfL'),
(474, 1, '2016-06-27 05:12:01', '2016-07-06 05:12:01', NULL, 'B01HHO04I4', 'FIFA 17  (初回特典&Amaozn限定特典)【初回特典】Jリーグオンデマンド 2週間無料クーポン、5 FUTドラフト トークン (1x5週間) 、8試合レンタル選手、限定FUTキット & 【Amazon.co.jp限定特典】J1リーグ×EA SPORTS マイクロファイバークロス付', NULL, 8424, NULL, 534, '51uG77plwHL'),
(475, 1, '2016-06-27 05:12:01', '2016-07-04 05:12:01', NULL, 'B01HHO0BHI', 'FIFA 17 DELUXE EDITION (限定特典&Amaozn限定特典)【限定版同梱物】20 ジャンボプレミアムゴールドパック (1 x20週間) 、TOTWレンタル選手 (1選手3試合x20週間) 、8試合レンタル選手、限定FUTキット、Jリーグオンデマンド 2週間無料クーポン & 【Amazon.co.jp限定特典】J1リーグ×EA SPORTS マイクロファイバークロス付', NULL, 10584, NULL, 743, '515FK0x7CsL'),
(476, 1, '2016-06-27 05:12:01', '2017-03-15 05:12:28', NULL, 'B01HHO041G', 'FIFA 17 【初回特典】Jリーグオンデマンド 2週間無料クーポン、5 FUTドラフト トークン (1x5週間) 、8試合レンタル選手、限定FUTキット', 8424, 5609, 33, 71, '51a5htkHluL'),
(477, 1, '2016-06-27 05:12:01', '2016-06-28 05:12:01', NULL, 'B01HHO047U', 'FIFA 17 DELUXE EDITION 【限定版同梱物】20 ジャンボプレミアムゴールドパック (1 x20週間) 、TOTWレンタル選手 (1選手3試合x20週間) 、8試合レンタル選手、限定FUTキット、Jリーグオンデマンド 2週間無料クーポン', NULL, 8654, NULL, 293, '515FK0x7CsL'),
(478, 1, '2016-06-27 05:12:01', '2016-06-27 05:12:01', NULL, 'B01HHO03WG', 'FIFA 17 (初回特典&Amaozn限定特典)【初回特典】Jリーグオンデマンド 2週間無料クーポン、5 FUTドラフト トークン (1x5週間) 、8試合レンタル選手、限定FUTキット & 【Amazon.co.jp限定特典】J1リーグ×EA SPORTS マイクロファイバークロス付', NULL, 8424, NULL, 273, '51d2Y0GMFqL'),
(479, 1, '2016-06-27 05:12:01', '2016-07-31 05:12:01', NULL, 'B016BODLFE', 'ルフランの地下迷宮と魔女ノ旅団', NULL, 6380, NULL, 184, '61C3WehW1RL'),
(480, 1, '2016-06-29 05:12:01', '2017-03-15 05:12:28', NULL, 'B01DPUVMNU', '7 Days to Die (輸入版:北米)', NULL, 3810, NULL, 74, '51D%2BUOo1mSL'),
(481, 1, '2016-07-01 05:12:01', '2016-07-10 05:12:01', NULL, 'B01EYS9QNA', 'ドラゴンズドグマ オンライン シーズン2 リミテッドエディション', NULL, 7637, NULL, 57, '61nustsDULL'),
(482, 1, '2016-07-01 05:12:01', '2016-07-01 05:12:01', NULL, 'B01HEBYFWG', 'Neo ATLAS 1469 (「初回限定特典」ゲーム内アイテムDLC<コッグ・パイレーツ(海賊船)+ゲーム内通貨/200,000ゴールド> 同梱)', NULL, 5998, NULL, 138, '51rkCB2y24L'),
(483, 1, '2016-07-02 05:12:01', '2016-09-22 05:12:01', NULL, 'B01H6SJ8UQ', 'Wii U　スプラトゥーン セット（amiibo アオリ・ホタル付き）【Amazon.co.jp限定】オリジナルステッカー3種付', NULL, 38906, NULL, 949, '61B8oDhn7DL'),
(484, 1, '2016-07-02 05:12:01', '2016-09-17 05:12:01', NULL, 'B01HPEN7QW', 'F1 2016 (初回生産限定特典キャリアブースターパック 同梱)', NULL, 6991, NULL, 211, '51quNegvpNL'),
(485, 1, '2016-07-02 05:12:01', '2016-07-06 05:12:01', NULL, '4047331503', 'あんさんぶるスターズ!  公式ビジュアルファンブック (B\'s-LOG COLLECTION)', NULL, 3780, NULL, 379, '51Fz7DKxmbL'),
(486, 1, '2016-07-03 05:12:01', '2016-12-14 05:12:26', NULL, 'B01HPLFXAI', 'Wii U スプラトゥーン セット (amiibo アオリ・ホタル付き)', 39960, NULL, NULL, 252, '61B8oDhn7DL'),
(487, 1, '2016-07-03 05:12:01', '2016-07-03 05:12:01', NULL, 'B01HPSO2R6', 'Splatoon ギアパワー缶バッジ BOX', NULL, 6912, NULL, 329, '51Mv4QPBZzL'),
(488, 1, '2016-07-03 05:12:01', '2016-07-03 05:12:01', NULL, 'B01HPUFSF4', 'Splatoon イカベーダーCAP マルーン', NULL, 5800, NULL, 449, '41qjfK-c96L'),
(489, 1, '2016-07-04 05:12:01', '2016-07-19 05:12:01', NULL, '4800258995', 'かんぱに☆ガールズ 公式ファンブック', NULL, 1998, NULL, 283, '613eOKkeauL'),
(490, 1, '2016-07-05 05:12:01', '2016-07-23 05:12:01', NULL, 'B01HT058V4', 'スプラトゥーン amiibo5種セットB (シオカラーズセット[アオリ/ホタル]・ガール【ライムグリーン】・ボーイ【パープル】・イカ【オレンジ】) (【Amazon.co.jp限定】オリジナルステッカー3種 同梱)', NULL, 7690, NULL, 547, '61asxNKVhTL'),
(491, 1, '2016-07-06 05:12:01', '2016-07-15 05:12:01', NULL, '4861172489', 'グランブルーファンタジー・クロニクル vol.07 (BAVEL COMICS)', NULL, 850, NULL, 80, '61V4nJF3ijL'),
(492, 1, '2016-07-07 05:12:01', '2016-09-15 05:12:01', NULL, 'B00NAW57DK', 'New ニンテンドー3DS ブラック', NULL, 16435, NULL, 323, '417%2Bz1o7GXL'),
(493, 1, '2016-07-07 05:12:01', '2016-12-04 05:12:27', NULL, 'B01HT6A2XM', 'デッドアイランド:ディフィニティブコレクション', 5400, NULL, NULL, 1204, '61Qmy8sT0kL'),
(494, 1, '2016-07-07 05:12:01', '2017-03-16 05:12:27', NULL, 'B01D1DNDYC', 'ゲーミングヘッドセット PS4 KINGTOP ヘッドホン K11シリーズ 3.5mm コネクタ 高集音性マイク付 マイク位置360度調整可能 ヘッドアーム伸縮可能 最高音質 耐摩素材 プレイステーション4 PS4 Xbox One タブレット ノートパソコン iPhone スマートホン などに対応', NULL, 3380, NULL, 53, '51MBHbgH7WL'),
(495, 1, '2016-07-09 05:12:01', '2016-08-14 05:12:01', NULL, '4047331171', '牧場物語 3つの里の大切な友だち 公式パーフェクトガイド', NULL, 1728, NULL, 1068, '51E-UD4wKML'),
(496, 1, '2016-07-09 05:12:01', '2016-07-15 05:12:01', NULL, 'B01HT058SM', 'スプラトゥーン amiibo5種セットA (シオカラーズセット[アオリ/ホタル]・ガール・ボーイ・イカ) (【Amazon.co.jp限定】オリジナルステッカー3種 同梱)', NULL, 6480, NULL, 268, '616VMCcWQzL'),
(497, 1, '2016-07-10 05:12:01', '2017-03-14 05:12:27', NULL, 'B01I2IGYY2', 'ウォッチドッグス2  初回生産限定特典「ゾディアックキラー追加ミッション」ダウンロードコード同梱', 9072, 7190, 21, 120, '61i9tctIZnL'),
(498, 1, '2016-07-10 05:12:01', '2016-07-22 05:12:01', NULL, 'B01I1L0XP6', '【Amazon.co.jpエビテン限定】ウォッチドッグス2 PS4版 コレクターズエディション（初回特典付き）', NULL, 19980, NULL, 572, '51VDQEjXI3L'),
(499, 1, '2016-07-10 05:12:01', '2016-07-14 05:12:01', NULL, 'B01I148T8Q', 'アイドルデスゲームTV 【Amazon.co.jp限定特典】茅ヶ崎 千春(CV:上間 江望)キャラクターソング(Short ver.)入りPS Vita用テーマ配信', NULL, 7344, NULL, 282, '61RjkKibpoL'),
(500, 1, '2016-07-10 05:12:01', '2016-12-14 05:12:26', NULL, 'B01I148T54', 'アイドルデスゲームTV', 7344, 3280, 55, 1637, '61eW13m9T5L'),
(501, 1, '2016-07-10 05:12:01', '2016-07-10 05:12:01', NULL, 'B01I2IGZA0', 'ウォッチドッグス2  初回生産限定特典「ゾディアックキラー追加ミッション」ダウンロードコード同梱', NULL, 7412, NULL, 311, '61r4KoQJ5KL'),
(502, 1, '2016-07-10 05:12:01', '2016-07-15 05:12:01', NULL, 'B01FH7CDPU', 'カルドセプト リボルト [オンラインコード]', NULL, 4568, NULL, 151, '61xqo4Wc2dL'),
(503, 1, '2016-07-11 05:12:01', '2016-07-18 05:12:02', NULL, 'B01I4PNHE8', 'ウイニングイレブン2017 【Amazon.co.jp限定特典】 チケットホルダー 付', NULL, 8208, NULL, 634, '41SsLpk2JQL'),
(504, 1, '2016-07-11 05:12:01', '2016-07-21 05:12:01', NULL, 'B01I2OHFQM', 'ウォッチドッグス2 初回生産限定特典「ゾディアックキラー追加ミッション」ダウンロードコード同梱&【Amazon.co.jp限定】 オリジナル特典 付(アイテム未定)', NULL, 9072, NULL, 171, '61i9tctIZnL'),
(505, 1, '2016-07-11 05:12:01', '2016-07-14 05:12:01', NULL, 'B01I4PNHL6', 'ウイニングイレブン2017 【Amazon.co.jp限定特典】チケットホルダー 付', NULL, 7128, NULL, 719, '41FWBhZv9oL'),
(506, 1, '2016-07-11 05:12:01', '2016-07-14 05:12:01', NULL, 'B01I4FGW5O', 'amiibo ベリオロス (ヒョウガ) &アユリア モンスターハンター ストーリーズ', NULL, 1944, NULL, 207, '41Acpkn9cSL'),
(507, 1, '2016-07-12 05:12:01', '2017-01-17 05:12:26', NULL, 'B01I4P3Q0I', 'ウイニングイレブン2017', 8208, NULL, NULL, 245, '61i9FrRojhL'),
(508, 1, '2016-07-12 05:12:01', '2016-10-08 05:12:01', NULL, 'B01I4P3PVS', 'ウイニングイレブン2017', NULL, 5480, NULL, 193, '61Wz-rIntuL'),
(509, 1, '2016-07-12 05:12:01', '2016-07-14 05:12:01', NULL, 'B01I4FGW0E', 'amiibo リオレイア&シュヴァル モンスターハンター ストーリーズ', NULL, 1670, NULL, 320, '51qSTNJH6uL'),
(510, 1, '2016-07-13 05:12:01', '2017-01-21 05:12:23', NULL, 'B01FXL4Q6Y', 'すみっコぐらし むらをつくるんです', 5184, 4205, 19, 226, '61XwjOoN6CL'),
(511, 1, '2016-07-14 05:12:01', '2016-07-26 05:12:01', NULL, 'B01H6KHJHI', 'PlayStation Vita Wi-Fiモデル アクア・ブルー (PCH-2000ZA23) + Minecraft: PlayStation Vita Edition', NULL, 23090, NULL, 2721, '51LoPksaBsL'),
(512, 1, '2016-07-15 05:12:01', '2016-07-24 05:12:01', NULL, 'B01HPKOR7O', '大冒険活劇『アンチャーテッド』コンプリートセット', NULL, 14000, NULL, 1870, '514smhqL7GL'),
(513, 1, '2016-07-15 05:12:01', '2016-07-15 05:12:01', NULL, 'B01H6PJMUU', '【8,552円OFF】 Newニンテンドー3DS LL ライム×ブラック & Newニンテンドー3DS専用 スーパーファミコンバーチャルコンソール 6種(ダウンロード版) & ニンテンドープリペイド番号 1000円 [オンラインコード] (ソフト、プリペイド番号はメールで配信)', NULL, 26000, NULL, 150, '51irHQitYdL'),
(514, 1, '2016-07-15 05:12:01', '2016-07-15 05:12:01', NULL, 'B01H6PJN68', '【7,301円OFF】 Newニンテンドー3DS LL ライム×ブラック & New ニンテンドー3DS 専用 ゼノブレイド(ダウンロード版) & ニンテンドープリペイド番号 1000円 [オンラインコード] (ソフト、プリペイド番号はメールで配信)', NULL, 26000, NULL, 308, '51tRPqIhM1L'),
(515, 1, '2016-07-15 05:12:01', '2016-07-15 05:12:01', NULL, 'B01H6PIRHY', '【8,381円OFF】 Newニンテンドー3DS LL ライム×ブラック &  リズム天国 ザ・ベスト+ (ダウンロード版) & ニンテンドープリペイド番号 1000円 [オンラインコード] (ソフト、プリペイド番号はメールで配信)', NULL, 26000, NULL, 298, '51wyC9t6pfL'),
(516, 1, '2016-07-15 05:12:01', '2016-07-15 05:12:01', NULL, 'B01H6PJ7RI', '【8,381円OFF】 Newニンテンドー3DS LL ピンク×ホワイト &  リズム天国 ザ・ベスト+ (ダウンロード版) & ニンテンドープリペイド番号 1000円 [オンラインコード] (ソフト、プリペイド番号はメールで配信)', NULL, 26000, NULL, 485, '51MJEXuDLaL'),
(517, 1, '2016-07-15 05:12:01', '2016-07-31 05:12:01', NULL, 'B01H69HE9M', '妖怪ウォッチ3 スシ&テンプラ Wパック (【特典】限定\"妖怪ドリームメダル\"「KKブラザーズ メダル」「トムニャン メダル」同梱 同梱) 【Amazon.co.jp限定】キャラクターカンバッチ3個セット W(KKブラザーズ、ピントコーン、ペラペライオン)、(トムニャン、ロボニャンUSA、ブルックりん) 付', NULL, NULL, NULL, 1134, '61ojHKMleVL'),
(518, 1, '2016-07-15 05:12:01', '2016-07-15 05:12:01', NULL, 'B01H6PJGD8', '【7,301円OFF】 Newニンテンドー3DS LL ピンク×ホワイト & New ニンテンドー3DS 専用 ゼノブレイド(ダウンロード版) & ニンテンドープリペイド番号 1000円 [オンラインコード] (ソフト、プリペイド番号はメールで配信)', NULL, 26000, NULL, 1597, '51r8tC42w%2BL'),
(519, 1, '2016-07-16 05:12:01', '2016-12-07 05:12:25', NULL, 'B01IBG9DQQ', '【PS4】SDガンダム ジージェネレーション ジェネシス 【早期予約特典】スペシャルダウンロードコンテンツ配信&【Amazon.co.jp限定】特典 (アイテム未定) 付', 8856, 7970, 10, 646, '61EQrhlDcaL'),
(520, 1, '2016-07-16 05:12:01', '2017-03-16 05:12:27', NULL, 'B01IBG6WRO', '【PS4】SDガンダム ジージェネレーション ジェネシス 【早期予約特典】スペシャルダウンロードコンテンツ配信', 8856, 6080, 31, 533, '61EQrhlDcaL'),
(521, 1, '2016-07-16 05:12:01', '2016-12-03 05:12:26', NULL, 'B01IBG9E4W', '【PSVita】SDガンダム ジージェネレーション ジェネシス 【早期予約特典】スペシャルダウンロードコンテンツ配信&【Amazon.co.jp限定】特典 (アイテム未定) 付', 8208, 7387, 10, 150, '61Mey%2BdSkhL'),
(522, 1, '2016-07-16 05:12:01', '2016-07-26 05:12:01', NULL, 'B01H6KHIGK', 'PlayStation Vita Wi-Fiモデル ブラック (PCH-2000ZA11) + Minecraft: PlayStation Vita Edition', NULL, 23090, NULL, 2561, '515rbIOd1EL'),
(523, 1, '2016-07-16 05:12:01', '2017-01-26 05:12:24', NULL, 'B01ICC8WFM', 'モンスターハンター フロンティアG アニバーサリー2016 プレミアムグッズ', 10584, NULL, NULL, 547, '51IP0Ove7ZL'),
(524, 1, '2016-07-16 05:12:01', '2017-03-15 05:12:28', NULL, 'B01IBG6WW4', '【PSVita】SDガンダム ジージェネレーション ジェネシス 【早期予約特典】スペシャルダウンロードコンテンツ配信', 8208, 6545, 20, 525, '61Mey%2BdSkhL'),
(525, 1, '2016-07-17 05:12:01', '2016-08-09 05:12:01', NULL, 'B01I0P34UE', 'バイオショック コレクション', NULL, 4555, NULL, 153, '51-8zjai1DL'),
(526, 1, '2016-07-17 05:12:01', '2016-07-28 05:12:01', NULL, 'B01I319FV2', 'EARTH DEFENSE FORCE 4.1 The Shadow of New Despair(地球防衛軍4.1 )  [オンラインコード]', NULL, 4612, NULL, 304, '51vi40p3BhL'),
(527, 1, '2016-07-19 05:12:01', '2016-12-11 05:12:26', NULL, 'B01IEMPJF6', 'ポケットモンスター サン・ムーン ダブルパック 【初回限定特典】どうぐ「モンスターボール」100個 シリアルコードチラシ 2枚(各ソフトに1枚ずつ同梱) 【Amazon.co.jp限定特典】オリジナルマイクロファイバーポーチ2種(イエロー/ブルー)', 10757, 12980, NULL, 454, '51sdTBcsiUL'),
(528, 1, '2016-07-19 05:12:01', '2016-11-25 05:12:01', NULL, 'B01IEMPP0A', 'Newニンテンドー3DS LL本体+ソフトセット( Newニンテンドー3DS LL ピカチュウ【イエロー】&ポケットモンスター サン[オンラインコード:ソフトはメールで配信] 【Amazon.co.jp限定特典】オリジナルマイクロファイバーポーチ2種(イエロー/ブラック))', NULL, 29800, NULL, 249, '51PRx9EhsbL'),
(529, 1, '2016-07-19 05:12:01', '2017-03-15 05:12:28', NULL, 'B01IEMPJAQ', 'ポケットモンスター ムーン', 5378, 4320, 20, 43, '61w1B-s1nzL'),
(530, 1, '2016-07-19 05:12:01', '2017-03-16 05:12:27', NULL, 'B01IEMPJMO', 'ポケットモンスター サン', 5378, 4310, 20, 37, '61GhkcTbPzL'),
(531, 1, '2016-07-19 05:12:01', '2016-12-15 05:12:26', NULL, 'B01IEMPJP6', 'ポケットモンスター サン・ムーン ダブルパック 【初回限定特典】どうぐ「モンスターボール」100個 シリアルコードチラシ 2枚(各ソフトに1枚ずつ同梱)', 10757, 10910, NULL, 95, '51oAHx%2B9zyL'),
(532, 1, '2016-07-19 05:12:01', '2017-01-21 05:12:23', NULL, 'B01IEMPP3C', 'Newニンテンドー3DS LL  ピカチュウ【イエロー】', 20304, 23800, NULL, 248, '31peUNH0zWL'),
(533, 1, '2016-07-19 05:12:01', '2016-08-02 05:12:01', NULL, 'B01IEMPUV4', 'Newニンテンドー3DS LL  ソルガレオ・ルナアーラ【ブラック】', NULL, 19376, NULL, 593, '51zFmIcr90L'),
(534, 1, '2016-07-19 05:12:01', '2017-01-27 05:12:24', NULL, '4865541535', 'ポケットモンスター サン・ムーン 公式ガイドブック 上・下セット 完全ストーリー攻略+完全アローラ図鑑', NULL, 2916, NULL, 163, '61siUI1EcAL'),
(535, 1, '2016-07-20 05:12:01', '2016-12-03 05:12:26', NULL, 'B01IEMPJBK', 'ポケットモンスター ムーン 【Amazon.co.jp限定特典】オリジナルマイクロファイバーポーチ(ブルー)', 5378, 5378, NULL, 424, '513h-Xpuh7L'),
(536, 1, '2016-07-20 05:12:01', '2016-11-30 05:12:26', NULL, 'B01IEMPJK6', 'ポケットモンスター サン 【Amazon.co.jp限定特典】オリジナルマイクロファイバーポーチ(イエロー)', 5378, NULL, NULL, 391, '51CviAc5Y3L'),
(537, 1, '2016-07-20 05:12:01', '2016-11-25 05:12:01', NULL, 'B01IEMPOZ6', 'Newニンテンドー3DS LL本体+ソフトセット( Newニンテンドー3DS LL ピカチュウ【イエロー】&ポケットモンスター ムーン[オンラインコード:ソフトはメールで配信] 【Amazon.co.jp限定特典】オリジナルマイクロファイバーポーチ2種(ブルー/ブラック))', NULL, 29700, NULL, 163, '51tymfKhGVL'),
(538, 1, '2016-07-20 05:12:01', '2016-07-31 05:12:01', NULL, 'B01IEMPONS', 'Newニンテンドー3DS LL本体+ソフトセット( Newニンテンドー3DS LL ソルガレオ・ルナアーラ【ブラック】&ポケットモンスター ムーン[オンラインコード:ソフトはメールで配信]セット 【Amazon.co.jp限定特典】オリジナルマイクロファイバーポーチ2種(ブルー/ブラック))', NULL, 25682, NULL, 801, '61LopHuXFBL'),
(539, 1, '2016-07-20 05:12:01', '2016-07-31 05:12:01', NULL, 'B01IEMPOMY', 'Newニンテンドー3DS LL本体+ソフトセット( Newニンテンドー3DS LL ソルガレオ・ルナアーラ【ブラック】&ポケットモンスター サン[オンラインコード:ソフトはメールで配信]セット 【Amazon.co.jp限定特典】オリジナルマイクロファイバーポーチ2種(イエロー/ブラック))', NULL, 25682, NULL, 926, '61JWLSNMX1L'),
(540, 1, '2016-07-20 05:12:01', '2016-07-28 05:12:01', NULL, 'B01IEMPONI', 'ポケットモンスター サン&ポケットモンスター ムーン(オンラインコード:ソフトはメールで配信) 【Amazon.co.jp限定特典】オリジナルマイクロファイバーポーチ2種(イエロー/ブルー)', NULL, 10757, NULL, 411, '61pFH54iAVL'),
(541, 1, '2016-07-20 05:12:01', '2016-07-21 05:12:01', NULL, 'B01IEMPORE', 'ポケットモンスター ムーン (オンラインコード:ソフトはメールで配信)【Amazon.co.jp限定特典】オリジナルマイクロファイバーポーチ(ブルー)', NULL, 5378, NULL, 319, '51IWr4E8YmL'),
(542, 1, '2016-07-20 05:12:01', '2016-07-20 05:12:01', NULL, 'B01IEMPJGU', 'ポケットモンスター サン (オンラインコード:ソフトはメールで配信)【Amazon.co.jp限定特典】オリジナルマイクロファイバーポーチ(イエロー)', NULL, 5378, NULL, 351, '51ulzJuP15L'),
(543, 1, '2016-07-22 05:12:01', '2017-01-29 05:12:23', NULL, 'B01IF3AR0G', '【PS4】GRAVITY DAZE 2 初回限定版【Amazon.co.jp限定】オリジナルカスタムテーマDLC配信', 7452, 7452, NULL, 179, '61Kkm9KCU%2BL'),
(544, 1, '2016-07-22 05:12:01', '2017-03-10 05:12:27', NULL, 'B01IF3AR1U', '【PS4】GRAVITY DAZE 2 初回限定版', 7452, NULL, NULL, 146, '61Kkm9KCU%2BL'),
(545, 1, '2016-07-23 05:12:01', '2016-09-25 05:12:01', NULL, '4198642435', 'ゼルダの伝説 30周年記念書籍 第1集 THE LEGEND OF  ZELDA HYRULE GRAPHICS :ゼルダの伝説 ハイラルグラフィックス', NULL, NULL, NULL, 802, '61G7Mhl9h5L'),
(546, 1, '2016-07-23 05:12:01', '2016-08-02 05:12:01', NULL, '4758015147', 'ガールズ&パンツァー 戦車道大作戦!  戦車道の心得', NULL, 2052, NULL, 301, '61ldScFx-EL'),
(547, 1, '2016-07-24 05:12:01', '2016-08-18 05:12:01', NULL, 'B01ISIPZSM', '【PS4】ドラゴンボール ゼノバース2 【初回封入特典】追加プレイアブルキャラクター「ゴクウブラック」、「桃白白の柱型フロート」がダウンロードできるプロダクトコード封入&【Amazon.co.jp限定】歴代ライバルアバターセット配信', NULL, 8208, NULL, 218, '616TcY85YBL'),
(548, 1, '2016-07-24 05:12:01', '2016-08-17 05:12:01', NULL, '4047278262', '艦これスタイル 弐 (カドカワムック)', NULL, 1188, NULL, 320, '51hH-m-RnRL'),
(549, 1, '2016-07-24 05:12:01', '2017-02-01 05:12:27', NULL, 'B01ISIPZVE', '【PS4】ドラゴンボール ゼノバース2 【初回封入特典】追加プレイアブルキャラクター「ゴクウブラック」、「桃白白の柱型フロート」がダウンロードできるプロダクトコード封入', 8208, 6648, 19, 199, '616TcY85YBL'),
(550, 1, '2016-07-24 05:12:01', '2017-03-16 05:12:27', NULL, 'B00NPV2G1C', 'ポケットモンスター アルファサファイア', 4937, NULL, NULL, 191, '61%2Bro1nlK1L'),
(551, 1, '2016-07-27 05:12:01', '2017-03-16 05:12:27', NULL, 'B01CZLTGL0', 'パズドラクロス 神の章 【予約購入特典】数量限定 超激レア 限定タッチペン 神バージョン&【早期購入特典】数量限定 限定アーマードロップ 神バージョン', 5184, 2900, 44, 526, '61c42P0KPeL'),
(552, 1, '2016-07-28 05:12:01', '2017-03-16 05:12:27', NULL, 'B00NPV2AA4', 'ポケットモンスター オメガルビー', 4937, 3540, 28, 236, '61ZqrB47X%2BL'),
(553, 1, '2016-07-28 05:12:01', '2017-03-16 05:12:27', NULL, 'B01CZLF9DE', 'パズドラクロス 龍の章 【予約購入特典】数量限定 超激レア 限定タッチペン 龍バージョン&【早期購入特典】数量限定 限定アーマードロップ 龍バージョン', 5184, 2968, 43, 525, '61o3Mv4suZL'),
(554, 1, '2016-07-29 05:12:01', '2016-12-16 05:12:26', NULL, 'B01J2XHJVI', '龍が如く６　命の詩。 【Amazon.co.jp限定特典】アイテム未定', 8845, 7700, 13, 273, '51EF9utuZaL'),
(555, 1, '2016-07-29 05:12:01', '2017-03-14 05:12:27', NULL, 'B01J2XM0R6', '龍が如く６　命の詩。', 8845, 4570, 48, 69, '51EF9utuZaL'),
(556, 1, '2016-07-29 05:12:01', '2016-08-14 05:12:01', NULL, 'B01E9TM27G', 'Rewrite+', NULL, 7474, NULL, 32, '61XjdOiwtwL'),
(557, 1, '2016-07-30 05:12:01', '2016-08-03 05:12:01', NULL, 'B01IEABLY6', 'PlayStation 4 グレイシャー・ホワイト (CUH-1200AB02) 【Amazon.co.jp限定】CYBER コンパクト縦置きスタンド ( PS4 用) ブラック付', NULL, 45000, NULL, 1819, '41bfNGYwQVL'),
(558, 1, '2016-07-31 05:12:01', '2017-02-09 05:12:25', NULL, 'B01J733F98', '数乱digit 予約特典(ドラマCD) 付', 6804, 3300, 51, 1733, '51QdK5F4GOL'),
(559, 1, '2016-08-01 05:12:01', '2016-11-17 05:12:01', NULL, 'B01J7C4YSK', 'ライズ オブ ザ トゥームレイダー 【CEROレーティング「Z」】', NULL, 5945, NULL, 253, '51puj2%2ByGnL'),
(560, 1, '2016-08-01 05:12:01', '2016-08-11 05:12:01', NULL, '4198642443', 'ファイアーエムブレム 暁の女神 設定資料集 :テリウス・リコレクション[下]', NULL, 3456, NULL, 419, NULL),
(561, 1, '2016-08-01 05:12:01', '2016-08-10 05:12:01', NULL, '4047331651', 'ファミ通App NO.029 Android (エンターブレインムック)', NULL, 680, NULL, 122, '61XOjytv8bL'),
(562, 1, '2016-08-04 05:12:01', '2016-09-10 05:12:01', NULL, 'B01JFHLJ5I', '【PSVita】マクロス Δ スクランブル ルンピカ♪サウンドエディション 【初回封入特典】“VF-31J ジ― クフリード ハヤテ機\"のマーキングバルキリー 『Ver.フレイア』が使用可能になるプロダクトコード封入Amazon.co.jp限定特典(アイテム未定)配信', NULL, 9720, NULL, 188, '51vNTpeugpL');
INSERT INTO `amazon` (`amazon_no`, `on_off`, `regi_date`, `renewal_date`, `game_no`, `asin`, `title`, `list_price`, `price`, `discount_rate`, `sales_rank`, `image_id`) VALUES
(563, 1, '2016-08-04 05:12:01', '2016-11-28 05:12:26', NULL, 'B01J9FYMAK', '【PSVita】マクロス Δ スクランブル ルンピカ♪サウンドエディション 【初回封入特典】“VF-31J ジ―クフリード ハヤテ機\"のマーキングバルキリー 『Ver.フレイア』が使用可能になるプロダクトコード封入', 9720, 7240, 26, 3745, '51vNTpeugpL'),
(564, 1, '2016-08-04 05:12:01', '2016-08-25 05:12:02', NULL, 'B01AXZDX78', 'PlayStation 4 ジェット・ブラック  (CUH-1200AB01)【Amazon.co.jp限定】CYBER コンパクト縦置きスタンド ( PS4 用) ブラック付', NULL, 45800, NULL, 2283, '41iiVw5lZlL'),
(565, 1, '2016-08-04 05:12:01', '2016-08-20 05:12:01', NULL, 'B01J9FYFDE', '遙かなる時空の中で6 幻燈ロンド', NULL, 5998, NULL, 105, '5154-rUgmqL'),
(566, 1, '2016-08-04 05:12:01', '2016-08-05 05:12:01', NULL, 'B01J9FYMGE', '遙かなる時空の中で6 幻燈ロンド ハネムーンBOX 早期予約特典(起動ボイスパック ダウンロードシリアル)(2016年10月2日注文分まで) 付', NULL, 26506, NULL, 253, '5154-rUgmqL'),
(567, 1, '2016-08-05 05:12:01', '2016-08-13 05:12:01', NULL, '4087797414', 'ドラゴンクエストX オンライン Wii・WiiU・Windows・dゲーム・N3DS版 衝撃のナドラガンド (Vジャンプブックス)', NULL, 1296, NULL, 280, '61N-SVWXgGL'),
(568, 1, '2016-08-06 05:12:01', '2017-02-17 05:12:27', NULL, 'B01JHV56BA', 'The Elder Scrolls V: Skyrim SPECIAL EDITION 【CEROレーティング「Z」】', 6458, 5163, 20, 99, '51gpoNrlpKL'),
(569, 1, '2016-08-06 05:12:01', '2016-08-18 05:12:01', NULL, '4861172519', 'グランブルーファンタジー・クロニクル vol.08', NULL, NULL, NULL, 172, '61Jt-JoShqL'),
(570, 1, '2016-08-07 05:12:01', '2016-12-11 05:12:26', NULL, 'B01JOYQZ60', '【PS4】戦国無双 ~真田丸~ (初回特典(NHK大河ドラマ『真田丸』 特製衣装「真田信繁(幸村)赤備え」ダウンロードシリアル) 同梱)', 8424, 6102, 28, 361, '51Deh8fYHML'),
(571, 1, '2016-08-07 05:12:01', '2016-08-18 05:12:01', NULL, 'B01JOYR97O', '【PS4】戦国無双 ~真田丸~ 【Amazon.co.jp & GAMECITY限定】 「くのいち」真田カラー衣装ダウンロードシリアル メール配信 (初回特典(NHK大河ドラマ『真田丸』 特製衣装「真田信繁(幸村)赤備え」ダウンロードシリアル) 同梱)', NULL, 8424, NULL, 293, '51Deh8fYHML'),
(572, 1, '2016-08-07 05:12:01', '2016-09-16 05:12:01', NULL, '4757551193', 'ドラゴンクエストX いにしえの竜の伝承 オンライン 公式ガイドブック 闇の領界+職業の極意編 バージョン3.3[後期] (SE-MOOK)', NULL, 2376, NULL, 313, '61jWoEdVxwL'),
(573, 1, '2016-08-08 05:12:01', '2016-08-12 05:12:01', NULL, 'B01JOYQYPM', '【PS4】戦国無双 ~真田丸~ TREASURE BOX 【Amazon.co.jp & GAMECITY限定】 「くのいち」真田カラー衣装ダウンロードシリアル メール配信 (初回特典(NHK大河ドラマ『真田丸』 特製衣装「真田信繁(幸村)赤備え」ダウンロードシリアル) 同梱)', NULL, 13824, NULL, 371, '41JBCm2IPBL'),
(574, 1, '2016-08-11 05:12:01', '2016-09-09 05:12:01', NULL, 'B01CQJQ8KS', 'PlayStation Vita TV 黒 [並行輸入品]', NULL, 6780, NULL, 122, '31GWHNo5wyL'),
(575, 1, '2016-08-11 05:12:01', '2016-10-30 05:12:01', NULL, 'B01JOB1USQ', '【PS4】PlayStation VR WORLDS(VR専用)', NULL, 4280, NULL, 73, '61i-LaGRfeL'),
(576, 1, '2016-08-12 05:12:01', '2016-08-25 05:12:02', NULL, 'B01JRJIUW4', '剣が君 百夜綴り 通常版 (【早期予約特典】ドラマCD 同梱)', NULL, 5556, NULL, 112, '61uw398GFXL'),
(577, 1, '2016-08-13 05:12:01', '2016-08-14 05:12:01', NULL, '4047331791', '白猫マガジン (エンターブレインムック)', NULL, 1026, NULL, 155, '613EbcxdzAL'),
(578, 1, '2016-08-13 05:12:01', '2016-08-13 05:12:01', NULL, 'B01K41SMSQ', 'FLOWERS秋篇 【初回生産分特典】録り下ろしスペシャルドラマCD付', NULL, 5184, NULL, 118, '51MFfqA4eEL'),
(579, 1, '2016-08-16 05:12:01', '2016-09-02 05:12:01', NULL, 'B01JOBZA2S', '「ヨーコソ・アークス」CD 【特典アイテムコード】 ・ヨーコソ・アークス (ミュージックディスク) ・ヨーコソ・アークスパネル (ルームグッズ) ・ジュークボックス (ルームグッズ) 同梱', NULL, 1020, NULL, 58, '61TfTuGsnQL'),
(580, 1, '2016-08-18 05:12:01', '2017-02-28 05:12:27', NULL, 'B01K9CD8VG', 'ウィッチャー3 ワイルドハント ゲームオブザイヤーエディション 【CEROレーティング「Z」】', 6998, 5667, 19, 159, '51jVRoWdwYL'),
(581, 1, '2016-08-18 05:12:01', '2016-10-11 05:12:01', NULL, '4048923773', 'ファンタシースターオンライン2 ファッションカタログ 2015-2016 ORACLE & TOKYO COLLECTION', NULL, 3240, NULL, 255, '51K-OnP7mRL'),
(582, 1, '2016-08-19 05:12:01', '2016-08-25 05:12:02', NULL, 'B01KF9JQA0', 'DEAD RISING 【CEROレーティング「Z」】', NULL, 2190, NULL, 63, '51x%2B1GW3%2BwL'),
(583, 1, '2016-08-19 05:12:01', '2016-08-20 05:12:01', NULL, 'B01KF9JQCS', 'DEAD RISING 2 【CEROレーティング「Z」】', NULL, 2190, NULL, 84, '61cNWn-i2hL'),
(584, 1, '2016-08-19 05:12:01', '2017-01-12 05:12:24', NULL, 'B01ESPKUZ2', '12歳。~恋するDiary~ (【早期購入特典】早期購入W特典QRコードカード 同梱) 【予約購入特典】恋するおまもり 付', 6280, 4790, 24, 382, '61ypp60KugL'),
(585, 1, '2016-08-21 05:12:01', '2016-08-30 05:12:01', NULL, 'B01KL1UYTY', 'ぷよぷよクロニクル アニバーサリーボックス 【限定版同梱物】・25周年サウンドトラック・25周年ヴォーカルトラック・25周年ドラマCD・25周年3DSテーマ 同梱 & 【予約特典】『ぷよぷよクロニクル』3DSテーマ 同梱', NULL, 8374, NULL, 282, '61ZS1%2BPcweL'),
(586, 1, '2016-08-21 05:12:01', '2016-08-25 05:12:02', NULL, 'B01KL1UYPI', 'ぷよぷよクロニクル アニバーサリーボックス 【限定版同梱物】・25周年サウンドトラック・25周年ヴォーカルトラック・25周年ドラマCD・25周年3DSテーマ 同梱 & 【予約特典】『ぷよぷよクロニクル』3DSテーマ 同梱 & 【Amazon.co.jp限定特典】オリジナルPC壁紙 配信', NULL, 10249, NULL, 490, '61ZS1%2BPcweL'),
(587, 1, '2016-08-21 05:12:01', '2016-08-22 05:12:01', NULL, '4865541551', 'ポケモンカードゲーム アートコレクション', NULL, 2700, NULL, 265, '61Ok08pYL6L'),
(588, 1, '2016-08-29 16:02:01', '2017-02-03 05:12:27', NULL, 'B01L1DIUME', '蒼き革命のヴァルキュリア 【Amazon.co.jp限定予約特典】装備品「ラグナイト(Amazon.co.jp特殊仕様)」プロダクトコード & 【Amazon.co.jp予約特典】装備品交換アイテム「ラグナイトのかけら 30個」プロダクトコード 付 & 【予約特典】本編の前日譚を描くフルボイス追加ストーリーDLC「断章:ヴァナルガンド結成」プロダクトコード 同梱', 8629, 7024, 19, 450, '51xejm%2BaCLL'),
(589, 1, '2016-08-29 16:02:01', '2017-03-16 05:12:27', NULL, 'B01L1DIV50', '蒼き革命のヴァルキュリア 【予約特典】本編の前日譚を描くフルボイス追加ストーリーDLC「断章:ヴァナルガンド結成」プロダクトコード 同梱', 8629, 3821, 56, 1174, '51xejm%2BaCLL'),
(590, 1, '2016-08-29 16:02:01', '2016-09-16 05:12:01', NULL, 'B01KZFEF2I', 'バイオハザード バリューパック', NULL, 8490, NULL, 143, '51L6BsUPsmL'),
(591, 1, '2016-08-29 16:05:08', '2016-09-09 05:12:01', NULL, 'B01KWYZPNU', 'よるのないくに2 ~新月の花嫁~ プレミアムボックス (初回封入特典(ゲーム内で使えるダウンロードシリアル) 同梱)', NULL, 9090, NULL, 210, '51nWNLbXB3L'),
(592, 1, '2016-08-29 16:05:08', '2016-09-12 05:12:01', NULL, 'B01KWYZPGW', '【Amazon.co.jp & ガストショップ限定】よるのないくに2 ~新月の花嫁~ スペシャルコレクションボックス (初回封入特典(ゲーム内で使えるダウンロードシリアル) 同梱)', NULL, 17604, NULL, 403, '51nWNLbXB3L'),
(593, 1, '2016-08-29 16:05:08', '2016-09-10 05:12:01', NULL, 'B01KYVLKG2', 'DUALSHOCK 4 USBワイヤレスアダプター', NULL, 2918, NULL, 167, '31D6QF8y4hL'),
(594, 1, '2016-08-29 16:05:08', '2016-09-04 05:12:01', NULL, 'B01L1DIV4Q', '蒼き革命のヴァルキュリア 【Amazon.co.jp限定予約特典】装備品「ラグナイト(Amazon.co.jp特殊仕様)」プロダクトコード & 【Amazon.co.jp予約特典】装備品交換アイテム「ラグナイトのかけら 30個」プロダクトコード 付 & 【予約特典】本編の前日譚を描くフルボイス追加ストーリーDLC「断章:ヴァナルガンド結成」プロダクトコード 同梱', NULL, 7549, NULL, 238, '6121jjIWY7L'),
(595, 1, '2016-08-29 16:05:08', '2016-09-02 05:12:01', NULL, 'B01J7K4702', '【Amazon.co.jp限定】モンスターハンター フロンティアG グーダンセット(ハンターライフコース30日分付属) [オンラインコード]', NULL, 1900, NULL, 81, '619CLd9cO4L'),
(596, 1, '2016-08-29 16:05:08', '2016-09-02 05:12:01', NULL, 'B01KWYZPS0', 'よるのないくに2 ~新月の花嫁~ (初回封入特典(ゲーム内で使えるダウンロードシリアル) 同梱)', NULL, 7884, NULL, 210, '51nWNLbXB3L'),
(597, 1, '2016-08-29 16:05:08', '2017-03-11 05:12:27', NULL, 'B01L1DIUUQ', '蒼き革命のヴァルキュリア 【予約特典】本編の前日譚を描くフルボイス追加ストーリーDLC「断章:ヴァナルガンド結成」プロダクトコード 同梱', 7549, 4750, 37, 1554, '51DeAQCaeQL'),
(598, 1, '2016-09-01 05:12:01', '2017-03-10 05:12:27', NULL, 'B01L0YMTR6', 'モンスターハンター フロンティアZ プレミアムエディション (紅竜版)', 6264, 5507, 12, 45, '51zEZVwXj2L'),
(599, 1, '2016-09-03 05:12:01', '2016-09-22 05:12:01', NULL, '4861172535', 'グランブルーファンタジー・クロニクル vol.09', NULL, NULL, NULL, 177, '61Zu56JpEgL'),
(600, 1, '2016-09-03 05:12:01', '2016-09-04 05:12:01', NULL, 'B01L8GRTIA', 'モンスターハンター フロンティアZ ビギナーズパッケージ 【Amazon.co.jp限定】防具「ギルドネコシリーズ」一式生産券(剣士/ガンナー防具一式) 付', NULL, 6264, NULL, 239, '51oMQNZHpdL'),
(601, 1, '2016-09-04 05:12:01', '2016-09-04 05:12:01', NULL, 'B01LAT0Y4G', 'Dead Rising 4 【CEROレーティング「Z」】', NULL, 6280, NULL, 189, '51g-XFVuoaL'),
(602, 1, '2016-09-04 05:12:01', '2016-09-07 05:12:01', NULL, 'B01L8EOOY4', 'METAL GEAR SOLID V: GROUND ZEROES + THE PHANTOM PAIN', NULL, 3509, NULL, 133, '51P3KBZjtdL'),
(603, 1, '2016-09-04 05:12:01', '2016-09-04 05:12:01', NULL, '4798613193', '戦国プロヴィデンス キャラクターガイドブック', NULL, 2484, NULL, 949, '61EQl44puJL'),
(604, 1, '2016-09-04 05:12:01', '2016-09-18 05:12:01', NULL, 'B01LAT6IF0', 'Code:Realize ~祝福の未来~ 予約特典(ドラマCD) 付', NULL, 5556, NULL, 115, '51wIONqHMhL'),
(605, 1, '2016-09-05 05:12:01', '2016-09-27 05:12:01', NULL, 'B01L8X7EYC', '【Amazon.co.jp限定】東方深秘録対応スティック 霊夢Ver.【PS4 PS3 PC対応】', NULL, 18338, NULL, 571, '51RtduT1HGL'),
(606, 1, '2016-09-05 05:12:01', '2016-09-14 05:12:01', NULL, 'B01LC98QEE', 'amiibo トゥーンリンク 【風のタクト】  (ゼルダの伝説シリーズ)', NULL, 1118, NULL, 200, '41hUj8DrCJL'),
(607, 1, '2016-09-05 05:12:01', '2016-09-13 05:12:01', NULL, 'B01LC9A64W', 'amiibo リンク 【ゼルダの伝説】 (ゼルダの伝説シリーズ)', NULL, 1285, NULL, 174, '41ysZUeCMEL'),
(608, 1, '2016-09-05 05:12:01', '2016-09-12 05:12:01', NULL, 'B01LC9A5Y8', 'amiibo ゼルダ 【風のタクト】 (ゼルダの伝説シリーズ)', NULL, 1285, NULL, 217, '41KGvhXxFBL'),
(609, 1, '2016-09-05 05:12:01', '2016-09-17 05:12:01', NULL, 'B01LC99EZO', 'スーパーマリオメーカー for ニンテンドー3DS 【Amazon.co.jp限定】オリジナルキーホルダー', NULL, 5076, NULL, 214, '61Lg-HAVNiL'),
(610, 1, '2016-09-05 05:12:01', '2017-03-15 05:12:28', NULL, 'B01LC99ERC', 'スーパーマリオメーカー for ニンテンドー3DS', 5076, 3927, 23, 29, '61OIAgvMG2L'),
(611, 1, '2016-09-05 05:12:01', '2016-09-06 05:12:01', NULL, 'B01LEYMMF6', 'プリパラ めざめよ! 女神のドレスデザイン ゴージャスパック (【特典】限定プロモプリチケ5枚セット(めがみのドレスデザインコーデ) 同梱) 【早期購入者特典】女神ジュリィ 運命のアクリルキーチェーン【Amazon.co.jp限定】アイテム未定 付', NULL, 8424, NULL, 9, '61wIdknyjpL'),
(612, 1, '2016-09-05 05:12:01', '2016-09-09 05:12:01', NULL, 'B01KZ3WHDO', 'ニンテンドー2DS クリアブラック【Amazon.co.jp限定】オリジナルストラップ付', NULL, 10584, NULL, 308, '51pS9%2B3HGXL'),
(613, 1, '2016-09-05 05:12:01', '2017-03-16 05:12:27', NULL, 'B01LC99EUE', 'ペーパーマリオ カラースプラッシュ', 6156, 3208, 48, 166, '613-NZljBDL'),
(614, 1, '2016-09-05 05:12:01', '2016-09-12 05:12:01', NULL, 'B01LE7167S', 'セガ3D復刻アーカイブス3 FINAL STAGE', NULL, 4409, NULL, 155, '51t1FDIT6oL'),
(615, 1, '2016-09-05 05:12:01', '2017-01-15 05:12:27', NULL, 'B01KZ4EC9A', 'ニンテンドー2DS ラベンダー', 10584, 10089, 5, 251, '41kixiNlw5L'),
(616, 1, '2016-09-05 05:12:01', '2016-09-08 05:12:01', NULL, 'B01LAT0RMA', 'Dead Rising 4 【CEROレーティング「Z」】 (【Amazon.co.jp限定特典】スチーム パンク スノーマン ヘッド 同梱)', NULL, 7452, NULL, 244, '51g-XFVuoaL'),
(617, 1, '2016-09-05 05:12:01', '2016-09-06 05:12:01', NULL, 'B01KZ3Q89S', 'ニンテンドー2DS ラベンダー【Amazon.co.jp限定】オリジナルストラップ付', NULL, 10584, NULL, 400, '41kixiNlw5L'),
(618, 1, '2016-09-05 05:12:01', '2016-12-16 05:12:26', NULL, 'B01KZ4A9P6', 'ニンテンドー2DS クリアブラック', 10584, 10089, 5, 122, '51pS9%2B3HGXL'),
(619, 1, '2016-09-05 05:12:01', '2016-09-15 05:12:01', NULL, 'B01LE7169G', 'セガ3D復刻アーカイブス1・2・3 トリプルパック', NULL, 7932, NULL, 252, '51y5RNrSeUL'),
(620, 1, '2016-09-05 05:12:01', '2016-09-05 05:12:01', NULL, 'B01KZ44KHE', 'ニンテンドー2DS レッド【Amazon.co.jp限定】オリジナルストラップ付', NULL, 10584, NULL, 483, '51cAtGcj8BL'),
(621, 1, '2016-09-05 05:12:01', '2016-09-05 05:12:01', NULL, 'B01LC98QE4', 'amiibo デイジー (スーパーマリオシリーズ)', NULL, 1285, NULL, 199, '41fNn-totZL'),
(622, 1, '2016-09-05 05:12:01', '2016-09-05 05:12:01', NULL, 'B01KZ3URCM', 'ニンテンドー2DS ピンク【Amazon.co.jp限定】オリジナルストラップ付', NULL, 10584, NULL, 502, '41PlSGQFEjL'),
(623, 1, '2016-09-05 05:12:01', '2016-09-05 05:12:01', NULL, 'B01LC9A6NS', 'amiibo ワリオ (スーパーマリオシリーズ)', NULL, 1296, NULL, 269, '41tS-BM9-hL'),
(624, 1, '2016-09-05 05:12:01', '2016-09-05 05:12:01', NULL, 'B01KZ4PQ7C', 'ニンテンドー2DS レッド', NULL, 10093, NULL, 425, '51cAtGcj8BL'),
(625, 1, '2016-09-06 05:12:01', '2016-09-06 05:12:01', NULL, 'B01LC99ENG', 'ペーパーマリオ カラースプラッシュ 【Amazon.co.jp限定】オリジナルストラップ', NULL, 6156, NULL, 328, '613-NZljBDL'),
(626, 1, '2016-09-07 05:12:01', '2016-09-17 05:12:01', NULL, 'B01LF2HHAC', '不思議の幻想郷TOD -RELOADED- 限定版 【限定版同梱物】描きおろし収納ボックス・CD-ROM(サウンドトラック150曲・ボイスドラマ2種)・フルカラーブックレット・2017年イラストカレンダー 同梱 & 【予約特典】「博麗霊夢、サンタクロース衣装」&「クリスマス特別テーマ」 同梱  & 【Amazon.co.jp限定特典】アイテム未定', NULL, 9936, NULL, 325, '61MGY%2B5zh7L'),
(627, 1, '2016-09-07 05:12:01', '2016-09-16 05:12:01', NULL, 'B01LF2H7AW', '不思議の幻想郷TOD -RELOADED- 限定版 【限定版同梱物】描きおろし収納ボックス・CD-ROM(サウンドトラック150曲・ボイスドラマ2種)・フルカラーブックレット・2017年イラストカレンダー 同梱 & 【予約特典】「博麗霊夢、サンタクロース衣装」&「クリスマス特別テーマ」 同梱 & 【Amazon.co.jp限定特典】アイテム未定', NULL, 10584, NULL, 338, '61MGY%2B5zh7L'),
(628, 1, '2016-09-07 05:12:01', '2016-09-15 05:12:01', NULL, '4047331759', 'ファントム オブ キル オフィシャルアートワークス', NULL, 3780, NULL, 398, '61evWJ%2BLs4L'),
(629, 1, '2016-09-09 05:12:01', '2016-09-17 05:12:01', NULL, 'B01LF2HHHK', '東方深秘録 ~ Urban Legend in Limbo. 【初回特典】深秘的楽曲集・補(PlayStation(R)4版追加曲収録CD) 付 & 【Amazon.co.jp限定特典】アイテム未定', NULL, 5076, NULL, 163, '41lOSyQuhbL'),
(630, 1, '2016-09-11 05:12:01', '2017-03-16 05:12:27', NULL, 'B01LRHPUZ4', 'PlayStation 4 Pro ジェット・ブラック 1TB (CUH-7000BB01)', 48578, 54190, NULL, 46, '41RhD0SJgdL'),
(631, 1, '2016-09-11 05:12:01', '2017-03-16 05:12:27', NULL, 'B01LPTFJLO', 'PlayStation 4 ジェット・ブラック 500GB(CUH-2000AB01)', 32378, 30543, 6, 8, '31Y1cDepQnL'),
(632, 1, '2016-09-11 05:12:01', '2016-10-07 05:12:01', NULL, 'B01LPTFLSU', 'PlayStation 4 Persona5 Starter Limited Pack(CUH-10012)【Amazon.co.jp限定】怪盗団スペシャルテーマ&アバター5種セット配信', NULL, 51465, NULL, 1084, '61WySunCHsL'),
(633, 1, '2016-09-11 05:12:01', '2017-03-15 05:12:28', NULL, 'B01LVYJNJB', 'PlayStation 4 ジェット・ブラック 1TB(CUH-2000BB01)', 37778, 36000, 5, 63, '31Y1cDepQnL'),
(634, 1, '2016-09-11 05:12:01', '2017-03-02 05:12:23', NULL, 'B01LRHPUUE', 'プレミアムワイヤレスサラウンドヘッドセット (CUHJ-15005)', 19440, 16690, 14, 175, '31GusoDYHbL'),
(635, 1, '2016-09-11 05:12:01', '2016-09-23 05:12:01', NULL, 'B01LVVYG4B', '”PlayStation 4”専用縦置きスタンド(CUH-ZST2J)', NULL, 2441, NULL, 125, '31DcQKrItxL'),
(636, 1, '2016-09-11 05:12:01', '2017-03-12 05:12:27', NULL, 'B01LRMLR4C', 'ワイヤレスコントローラー (DUALSHOCK 4) ウェイブ・ブルー (CUH-ZCT2J12)', 6458, 5536, 14, 157, '41DW7M964FL'),
(637, 1, '2016-09-12 05:12:01', '2017-03-12 05:12:27', NULL, 'B01LPTFB3U', 'PlayStation Camera(CUH-ZEY2J)', 6458, NULL, NULL, 674, '31Eyvsf6ooL'),
(638, 1, '2016-09-12 05:12:01', '2017-03-15 05:12:28', NULL, 'B01LPTFJ8W', 'ワイヤレスコントローラー(DUALSHOCK 4) ジェット・ブラック(CUH-ZCT2J)', 6458, 5381, 17, 26, '41f%2BqEKq0yL'),
(639, 1, '2016-09-12 05:12:01', '2016-10-02 05:12:01', NULL, 'B01LPTFJ6E', 'PlayStation 4 Persona5 Starter Limited Pack(CUH-10012)', NULL, 48200, NULL, 1158, '61WySunCHsL'),
(640, 1, '2016-09-12 05:12:01', '2016-09-14 05:12:01', NULL, 'B01L8QL2N8', '【PS4 PS3 PC対応】タクティカルアサルトコマンダー G1 for PS4/PS3/PC', NULL, 10778, NULL, 252, '41w5jpTOb8L'),
(641, 1, '2016-09-15 05:12:01', '2016-09-16 05:12:01', NULL, 'B01LY4LRNO', 'Dishonored2【Amazon.co.jp限定】PlayStation 4用「Dishonored2」カスタムテーマ配信 【CEROレーティング「Z」】', NULL, 8618, NULL, 270, '51lekTFSnQL'),
(642, 1, '2016-09-16 05:12:01', '2017-02-03 05:12:27', NULL, 'B01LY4PPE8', 'キングダム ハーツ HD 2.8 ファイナルチャプタープロローグ', 7344, NULL, NULL, 370, '61xwngWNpOL'),
(643, 1, '2016-09-16 05:12:01', '2017-03-16 05:12:27', NULL, 'B01LYS572Y', 'ニーア オートマタ', 8424, 6681, 21, 7, '515SD4igQqL'),
(644, 1, '2016-09-16 05:12:01', '2017-03-16 05:12:27', NULL, 'B01M0F7LU9', 'Horizon Zero Dawn 初回限定版 - PS4', 7452, 9270, NULL, 60, '51OvwewyFyL'),
(645, 1, '2016-09-16 05:12:01', '2017-03-16 05:12:27', NULL, 'B01LXSZXW4', 'サガ スカーレット グレイス', 7344, 5300, 28, 311, '51Jbgm-R6%2BL'),
(646, 1, '2016-09-16 05:12:01', '2017-03-16 05:12:27', NULL, 'B01LWUB1PZ', 'Horizon Zero Dawn 初回限定版 【Amazon.co.jp限定特典】アイテム未定 - PS4', 7452, 9300, NULL, 384, '51OvwewyFyL'),
(647, 1, '2016-09-16 05:12:01', '2017-03-15 05:12:28', NULL, 'B01LWIEYJZ', '仁王 (初回封入特典(「真田幸村鎧装備一式」ダウンロードシリアル) 同梱)', 8424, 6681, 21, 40, '515hcjXCQzL'),
(648, 1, '2016-09-16 05:12:01', '2017-03-07 05:12:27', NULL, 'B01M0EDP0U', 'バトルガレッガ Rev.2016 Premium Edition 【同梱物】\"バトルガレッガ2016Edition\"サウンドトラックCD、設定資料集、復刻インストラクションカード&基板マニュアル', 9504, 6289, 34, 2185, '51nCyk1w7tL'),
(649, 1, '2016-09-16 05:12:01', '2017-03-06 05:12:27', NULL, 'B01LXHADPN', 'フォーオナー 初回生産限定特典「レガシーバトルパック」ダウンロードコード 同梱 【Amazon.co.jp限定】アイテム未定', 9072, NULL, NULL, 860, '51rebH4OdqL'),
(650, 1, '2016-09-16 05:12:01', '2016-09-22 05:12:01', NULL, 'B01LY4PPKA', 'Dishonored2 【CEROレーティング「Z」】', NULL, 7039, NULL, 313, '51lekTFSnQL'),
(651, 1, '2016-09-17 05:12:01', '2016-12-14 05:12:26', NULL, 'B01LWINAEV', 'PlayStation 4 FINAL FANTASY XV LUNA EDITION (1TB) 【Amazon.co.jp限定】「ゲイボルグ/FINAL FANTASY XIVモデル」特典セット付', 43178, NULL, NULL, 429, '511fqEcY-LL'),
(652, 1, '2016-09-17 05:12:01', '2016-12-15 05:12:26', NULL, 'B01M03J7PO', 'PlayStation 4 FINAL FANTASY XV LUNA EDITION (1TB)', 43178, 44800, NULL, 187, '511fqEcY-LL'),
(653, 1, '2016-09-17 05:12:01', '2016-10-26 05:12:01', NULL, 'B01LZ3UEUR', 'バトルガレッガ Rev.2016 Premium Edition 【同梱物】\"バトルガレッガ2016Edition\"サウンドトラックCD、設定資料集、復刻インストラクションカード&基板マニュアル & 【Amazon.co.jp限定特典】アイテム未定', NULL, 9504, NULL, 604, '51SAfAxTmuL'),
(654, 1, '2016-09-17 05:12:01', '2017-03-15 05:12:28', NULL, 'B01M0EQKWS', 'フォーオナー 初回生産限定特典「レガシーバトルパック」ダウンロードコード同梱', 9072, 7199, 21, 106, '51rebH4OdqL'),
(655, 1, '2016-09-17 05:12:01', '2016-09-21 05:12:01', NULL, 'B01LYSGFPP', '仁王 【Amazon.co.jp限定】オリジナルカスタムテーマ メール配信 (初回封入特典(「真田幸村鎧装備一式」ダウンロードシリアル) 同梱)', NULL, 8424, NULL, 559, '51eJaIT11%2BL'),
(656, 1, '2016-09-17 05:12:01', '2016-09-17 05:12:01', NULL, 'B01LWI5HQH', '【Amazon.co.jpエビテン限定】フォーオナー PS4版 コレクターズエディション', NULL, 19980, NULL, 512, '61o13uhWKpL'),
(657, 1, '2016-09-18 05:12:01', '2017-03-15 05:12:28', NULL, 'B01M03WRUT', 'バイオハザード7 レジデント イービル グロテスクVer. 【CEROレーティング「Z」】 (【数量限定特典】Survival Pack: Shotgun Set 同梱)', 8629, 6817, 21, 49, '51gANw2GiWL'),
(658, 1, '2016-09-18 05:12:01', '2017-02-08 05:12:27', NULL, 'B01LZSB2MS', 'バイオハザード7 レジデント イービル グロテスクVer. 【CEROレーティング「Z」】 (【数量限定特典】Survival Pack: Shotgun Set 同梱) 【Amazon.co.jp限定】アイテム未定 付', 8629, 10740, NULL, 607, '51-jiMRY9SL'),
(659, 1, '2016-09-18 05:12:01', '2016-09-27 05:12:01', NULL, 'B01M0RE8J0', 'バイオハザード7 レジデント イービル グロテスクVer. 【CEROレーティング「Z」】 (【数量限定特典】Survival Pack: Shotgun Set 同梱) 【Amazon.co.jp限定】アイテム未定 付', NULL, 8629, NULL, 419, '51hXrt713zL'),
(660, 1, '2016-09-18 05:12:01', '2017-03-16 05:12:27', NULL, 'B01M133HE8', 'バイオハザード7 レジデント イービル (【数量限定特典】Survival Pack: Shotgun Set 同梱)', 8629, 4380, 49, 205, '61ViC2QTOPL'),
(661, 1, '2016-09-18 05:12:01', '2016-09-19 05:12:01', NULL, 'B01LYHEG85', 'バイオハザード7 レジデント イービル (【数量限定特典】Survival Pack: Shotgun Set 同梱) 【Amazon.co.jp限定】アイテム未定 付', NULL, 8629, NULL, 255, '51AXg%2BJU%2BjL'),
(662, 1, '2016-09-19 05:12:01', '2017-03-16 05:12:27', NULL, 'B01IO57DAM', 'Pokémon GO Plus (ポケモン GO Plus) & 【Amazon.co.jp限定】オリジナルスマートフォン壁紙 配信', 3780, 3700, 2, 16, '51GA4nvjoYL'),
(663, 1, '2016-09-19 05:12:01', '2017-02-09 05:12:25', NULL, 'B01LZH1XIE', 'めがみめぐり コレクターズ・パッケージ (ソフト本体は未同梱。ソフト本体はニンテンドーeショップにて無料ダウンロード可。)', 6264, 2670, 57, 1071, '51OltINUEML'),
(664, 1, '2016-09-20 05:12:01', '2016-10-06 05:12:01', NULL, '490237255X', 'テイルズ オブ ベルセリア 公式コンプリートガイド (BANDAI NAMCO Entertainment Books 55)', NULL, 2376, NULL, 201, '515sEuUtQlL'),
(665, 1, '2016-09-20 05:12:01', '2016-09-21 05:12:01', NULL, 'B01LXTXRA5', 'バイオハザード7 レジデント イービル グロテスクVer. 【CEROレーティング「Z」】 (【数量限定特典】Survival Pack: Shotgun Set 同梱)', NULL, 7054, NULL, 301, '51hXrt713zL'),
(666, 1, '2016-09-22 05:12:01', '2016-09-22 05:12:01', NULL, 'B01LXUW4EU', 'GOD WARS ~時をこえて~ (【早期予約5大特典】 同梱)', NULL, 5999, NULL, 177, '61SMsHk9trL'),
(667, 1, '2016-09-22 05:12:01', '2016-10-04 05:12:01', NULL, 'B01M0GFLHR', 'Pokémon GO Plus (ポケモン GO Plus)', NULL, 11800, NULL, 97, '41RnygcylcL'),
(668, 1, '2016-09-23 05:12:01', '2017-01-20 05:12:23', NULL, '4757551452', 'Encyclopaedia Eorzea ~The World of FINAL FANTASY XIV~', NULL, 4320, NULL, 760, '61gkcHA1nCL'),
(669, 1, '2016-09-23 05:12:01', '2016-09-25 05:12:01', NULL, 'B01LWX4PVB', '遙かなる時空の中で3 Ultimate トレジャーBOX 【Amazon.co.jp限定】PSVita&PC壁紙 メール配信 早期予約特典(奥州藤原氏の総領「藤原泰衡」の恋愛ルート及びエンディング ダウンロードコード)(2016年11月27日注文分まで) 付', NULL, 14904, NULL, 330, '61IwR52NB3L'),
(670, 1, '2016-09-23 05:12:01', '2016-12-06 05:12:25', NULL, 'B01M1RCXLI', '遙かなる時空の中で3 Ultimate トレジャーBOX 早期予約特典(奥州藤原氏の総領「藤原泰衡」の恋愛ルート及びエンディング ダウンロードコード)(2016年11月27日注文分まで) 付', 14904, NULL, NULL, 1588, '61IwR52NB3L'),
(671, 1, '2016-09-23 05:12:01', '2016-12-02 05:12:26', NULL, 'B01LX8V7PU', '遙かなる時空の中で3 Ultimate その手で運命を変えるBOX 早期予約特典(奥州藤原氏の総領「藤原泰衡」の恋愛ルート及びエンディング ダウンロードコード)(2016年11月27日注文分まで) 付', 32400, NULL, NULL, 1245, '61IwR52NB3L'),
(672, 1, '2016-09-26 05:12:01', '2016-09-29 05:12:02', NULL, '4047331848', 'ファミ通App NO.030 Android (エンターブレインムック)', NULL, 680, NULL, 114, '61mLvxAolyL'),
(673, 1, '2016-09-26 05:12:01', '2016-10-25 05:12:01', NULL, 'B01HHO046Q', 'FIFA 17 【初回特典】Jリーグオンデマンド 2週間無料クーポン、5 FUTドラフト トークン (1x5週間) 、8試合レンタル選手、限定FUTキット', NULL, 6744, NULL, 277, '61EHdr0pszL'),
(674, 1, '2016-09-27 05:12:01', '2016-09-27 05:12:01', NULL, 'B01DD28XGO', 'うたわれるもの 二人の白皇', NULL, 5957, NULL, 134, '61Uw9JnmndL'),
(675, 1, '2016-09-28 05:12:01', '2016-10-26 05:12:01', NULL, 'B019DWKJNI', 'ファミコン通信創刊号', NULL, 919, NULL, 326, '61CvkRaDBJL'),
(676, 1, '2016-10-01 05:12:01', '2016-11-28 05:12:26', NULL, '4048924168', 'ペルソナ5 公式コンプリートガイド', 2160, 2160, NULL, 142, '51j1mJif2wL'),
(677, 1, '2016-10-02 05:12:01', '2016-10-13 05:12:01', NULL, 'B01M0QZ7RM', 'ニューダンガンロンパV3 みんなのコロシアイ新学期 超高校級の限定BOX - PS4', NULL, 17577, NULL, 441, '51VwWV%2BqmlL'),
(678, 1, '2016-10-02 05:12:01', '2016-10-13 05:12:01', NULL, 'B01LY584E1', 'ニューダンガンロンパV3 みんなのコロシアイ新学期 超高校級の限定BOX【Amazon.co.jp限定特典】描きおろしスペシャルカスタムテーマ (Vita専用) - PSVita', NULL, NULL, NULL, 744, '51QvX1HjiwL'),
(679, 1, '2016-10-02 05:12:01', '2017-02-04 05:12:25', NULL, 'B01M12OU4X', 'ニューダンガンロンパV3 みんなのコロシアイ新学期 超高校級の限定BOX - PSVita', 13392, 13000, 3, 497, '41R%2BxKUvLCL'),
(680, 1, '2016-10-02 05:12:01', '2017-01-16 05:12:25', NULL, 'B01M0F8ESV', 'ニューダンガンロンパV3 みんなのコロシアイ新学期【Amazon.co.jp限定特典】描きおろしスペシャルカスタムテーマ (Vita専用) - PSVita', 6912, 6912, NULL, 240, '61yOrPyODOL'),
(681, 1, '2016-10-02 05:12:01', '2017-02-18 05:12:25', NULL, 'B01LYSN00O', 'ニューダンガンロンパV3 みんなのコロシアイ新学期 - PS4', 7992, 6290, 21, 178, '61NcC8OHecL'),
(682, 1, '2016-10-02 05:12:01', '2016-11-04 05:12:01', NULL, '404103762X', '艦隊これくしょん -艦これ- 艦娘型録 弐', NULL, 2916, NULL, 267, '51Hkci2Ko0L'),
(683, 1, '2016-10-03 05:12:01', '2017-03-15 05:12:28', NULL, 'B01M1VMFUA', 'ニンテンドークラシックミニ ファミリーコンピュータ', 6458, 10600, NULL, 52, '51N7wSIFZeL'),
(684, 1, '2016-10-03 05:12:01', '2016-10-27 05:12:01', NULL, 'B01M0AAHFP', 'ニンテンドークラシックミニ ファミリーコンピュータ ＆ 専用ACアダプター 【Amazon.co.jp限定】 オリジナルポストカード(30枚セット)付', NULL, NULL, NULL, 454, '51a4Ufp9jIL'),
(685, 1, '2016-10-03 05:12:01', '2017-01-14 05:12:25', NULL, 'B01LX15F39', 'ニンテンドークラシックミニ ファミリーコンピュータ 専用ACアダプター', 1080, 1080, NULL, 89, '51csIJZnFgL'),
(686, 1, '2016-10-03 05:12:01', '2016-12-11 05:12:26', NULL, 'B01LYO2QXL', 'オール仮面ライダー ライダーレボリューション 超エグゼイドボックス (【特典】「マイティアクションX」が遊べるようになるDL番号&【初回限定特典】「ガンバライジングカード」 同梱) 【予約特典】「ブットバソウルメダル」付&【Amazon.co.jp限定】オリジナルボイス付きミッション「ふたりのアマゾン」が遊べるようになるQRコード配信', 8856, 10980, NULL, 559, '61H%2BasOKG-L'),
(687, 1, '2016-10-03 05:12:01', '2017-03-04 05:12:26', NULL, 'B01LZRWANA', 'ニューダンガンロンパV3 みんなのコロシアイ新学期 - PSVita', 6912, NULL, NULL, 289, '61yOrPyODOL'),
(688, 1, '2016-10-03 05:12:01', '2016-10-10 05:12:01', NULL, 'B01LY584E0', 'ニューダンガンロンパV3 みんなのコロシアイ新学期【Amazon.co.jp限定特典】描きおろしスペシャルカスタムテーマ (PS4専用) - PS4', NULL, 7992, NULL, 269, '61cq6RnedML'),
(689, 1, '2016-10-03 05:12:01', '2016-10-08 05:12:01', NULL, 'B01LZYXPY1', 'オール仮面ライダー ライダーレボリューション (【特典】「マイティアクションX」が遊べるようになるDL番号&【初回限定特典】「ガンバライジングカード」 同梱) 【予約特典】「ブットバソウルメダル」付&【Amazon.co.jp限定】オリジナルボイス付きミッション「ふたりのアマゾン」が遊べるようになるQRコード配信', NULL, 6156, NULL, 121, '61gEIVLUb3L'),
(690, 1, '2016-10-03 05:12:01', '2016-10-04 05:12:01', NULL, 'B01LYOGQWW', 'シャーロック・ホームズ -悪魔の娘-', NULL, 8618, NULL, 209, '51WOYbx7NWL'),
(691, 1, '2016-10-03 05:12:01', '2016-12-14 05:12:26', NULL, 'B01LY0MKRB', 'オール仮面ライダー ライダーレボリューション 超エグゼイドボックス (【特典】「マイティアクションX」が遊べるようになるDL番号&【初回限定特典】「ガンバライジングカード」 同梱) 【予約特典】「ブットバソウルメダル」付', 8856, 7800, 12, 343, '61H%2BasOKG-L'),
(692, 1, '2016-10-03 05:12:01', '2016-10-04 05:12:01', NULL, 'B01LYCN69S', 'シャーロック・ホームズ -悪魔の娘- (【Amazon.co.jp限定特典】アイテム未定 同梱)', NULL, 8618, NULL, 134, '51WOYbx7NWL'),
(693, 1, '2016-10-04 05:12:01', '2016-10-25 05:12:01', NULL, '4861172578', 'グランブルーファンタジー・クロニクル vol.10', NULL, NULL, NULL, 396, '61bt4tiGHOL'),
(694, 1, '2016-10-08 05:12:01', '2016-10-11 05:12:01', NULL, 'B01M1CAQ7C', '『とびだせ どうぶつの森 amiibo+』amiiboカード (1BOX 20パック入り)', NULL, 6480, NULL, 258, '51hZF6nG2AL'),
(695, 1, '2016-10-09 05:12:01', '2016-11-09 05:12:01', NULL, 'B01M01LIW4', '閃乱カグラ PEACH BEACH SPLASH にゅうにゅうDXパック 【先着購入特典】「お掃除メイドさん スプラッシュセット ~プロダクトコード付きイラストカード~」付+【Amazon.co.jp限定特典】Tシャツ&ホットパンツ(ミリタリーグリーン)配信 付', NULL, 10778, NULL, 227, '518h3s193KL'),
(696, 1, '2016-10-09 05:12:01', '2016-10-19 05:12:01', NULL, 'B01LZ2E3P4', '閃乱カグラ PEACH BEACH SPLASH 超限定にゅうにゅう5周年DXパック 【先着購入特典】「お掃除メイドさん スプラッシュセット ~プロダクトコード付きイラストカード~」 付', NULL, NULL, NULL, 601, '51rln3NK-3L'),
(697, 1, '2016-10-09 05:12:01', '2016-10-20 05:12:01', NULL, 'B01LXFUCFG', '閃乱カグラ PEACH BEACH SPLASH にゅうにゅうDXパック 【先着購入特典】「お掃除メイドさん スプラッシュセット ~プロダクトコード付きイラストカード~」 付', NULL, NULL, NULL, 2672, '51585k8le7L'),
(698, 1, '2016-10-09 05:12:01', '2017-03-13 05:12:26', NULL, 'B01LWSE3WQ', '閃乱カグラ PEACH BEACH SPLASH 【先着購入特典】「お掃除メイドさん スプラッシュセット ~プロダクトコード付きイラストカード~」 付', 7538, NULL, NULL, 161, '61MhKSTsRaL'),
(699, 1, '2016-10-09 05:12:01', '2016-10-16 05:12:01', NULL, 'B01LYQO7ZS', '閃乱カグラ PEACH BEACH SPLASH 【先着購入特典】「お掃除メイドさん スプラッシュセット ~プロダクトコード付きイラストカード~」付+【Amazon.co.jp限定特典】Tシャツ&ホットパンツ(ミリタリーグリーン)配信 付', NULL, 7538, NULL, 353, '614EvGNi3zL'),
(700, 1, '2016-10-09 05:12:01', '2016-10-13 05:12:01', NULL, 'B01LWUBRV4', 'ニューダンガンロンパV3 みんなのコロシアイ新学期 超高校級の限定BOX 【Amazon.co.jp限定】 描きおろしスペシャルカスタムテーマ (PS4専用) 配信 - PS4', NULL, NULL, NULL, 1790, '51VwWV%2BqmlL'),
(701, 1, '2016-10-10 05:12:01', '2016-10-16 05:12:01', NULL, 'B01LXS783N', 'Re:ゼロから始める異世界生活-DEATH OR KISS- 限定版 【限定版同梱物】PS4「ラムSDフィギュア」+サウンドトラック & 【早期購入特典】水着コスチュームチェンジDLC 同梱', NULL, 9268, NULL, 433, '51vDo81Q4vL'),
(702, 1, '2016-10-10 05:12:01', '2016-10-16 05:12:01', NULL, 'B01LYFNQA8', 'おそ松さん 松まつり! 初回限定 つやつや缶バッチ6個つき松まつりセット♪ 【Amazon.co.jp限定】特典付(アイテム未定) 付', NULL, 7344, NULL, 248, '51-%2BVhEN6iL'),
(703, 1, '2016-10-10 05:12:01', '2016-10-12 05:12:01', NULL, 'B01M02D1MB', 'おそ松さん 松まつり! 【Amazon.co.jp限定】特典付(アイテム未定) 付', NULL, 5184, NULL, 269, '51-%2BVhEN6iL'),
(704, 1, '2016-10-10 05:12:01', '2016-10-10 05:12:01', NULL, 'B01M1YJVKD', 'おそ松さん 松まつり! 初回限定 つやつや缶バッチ6個つき松まつりセット♪', NULL, 7344, NULL, 799, '51-%2BVhEN6iL'),
(705, 1, '2016-10-11 05:12:01', '2016-10-30 05:12:01', NULL, 'B01M0PN5BW', 'Re:ゼロから始める異世界生活-DEATH OR KISS- 限定版 【限定版同梱物】PS4「ラムSDフィギュア」+サウンドトラック & 【早期購入特典】水着コスチュームチェンジDLC 同梱 & 【Amazon.co.jp限定特典】A3サイズクリアポスター 付', NULL, 11340, NULL, 335, '51vDo81Q4vL'),
(706, 1, '2016-10-11 05:12:01', '2016-10-30 05:12:01', NULL, 'B01M0DZS9J', 'Re:ゼロから始める異世界生活-DEATH OR KISS- 限定版 【限定版同梱物】PS Vita「レムSDフィギュア」+サウンドトラック & 【早期購入特典】水着コスチュームチェンジDLC 同梱 & 【Amazon.co.jp限定特典】A3サイズクリアポスター 付', NULL, 11340, NULL, 236, '51vDo81Q4vL'),
(707, 1, '2016-10-11 05:12:01', '2016-10-13 05:12:01', NULL, 'B01LZER051', 'Re:ゼロから始める異世界生活-DEATH OR KISS- 限定版 【限定版同梱物】PS Vita「レムSDフィギュア」+サウンドトラック & 【早期購入特典】水着コスチュームチェンジDLC 同梱', NULL, 11340, NULL, 216, '51vDo81Q4vL'),
(708, 1, '2016-10-11 05:12:01', '2016-10-20 05:12:01', NULL, 'B01LZNPJTZ', 'くにおくん 熱血コンプリート ファミコン編 【初回特典】「オリジナルカスタムテーマ (仮) 」 (6種) & 【Amazon限定特典】アイテム未定', NULL, 5184, NULL, 269, '61NvrcILRzL'),
(709, 1, '2016-10-13 05:12:01', '2016-10-26 05:12:01', NULL, 'B01J3ATR6U', 'モンスターハンター ストーリーズ 限定特典「ナビルー衣装(リオレウス)」付き(10/31 9:59 eShop引換分まで) [オンラインコード]', NULL, 5391, NULL, 284, '61O-kUT3hSL'),
(710, 1, '2016-10-16 05:12:01', '2017-01-19 05:12:26', NULL, 'B01LYBYK0L', 'ニンテンドークラシックミニ ファミリーコンピュータ 【Amazon.co.jp限定】 オリジナルポストカード(30枚セット)付', 6458, NULL, NULL, 334, '51N7wSIFZeL'),
(711, 1, '2016-10-17 05:12:02', '2016-10-29 05:12:01', NULL, '4865061908', '魔法使いと黒猫のウィズ 3rd Anniversary Special Box', NULL, NULL, NULL, 18781, '51Chi3x9-DL'),
(712, 1, '2016-10-18 05:12:01', '2017-01-17 05:12:26', NULL, 'B01MCTI56D', '妖怪ウォッチ3 スキヤキ', 5184, NULL, NULL, 427, '61oc%2Bj66K8L'),
(713, 1, '2016-10-18 05:12:01', '2016-12-04 05:12:27', NULL, 'B01M3PXIHD', '妖怪ウォッチ3 スキヤキ 【Amazon.co.jp限定】オリジナル特典(アイテム未定) 付', 5184, 5184, NULL, 152, '61RdOeiaBHL'),
(714, 1, '2016-10-18 05:12:01', '2016-10-25 05:12:01', NULL, 'B01MCTFFFU', '妖怪ウォッチ3 トリプルパック スシ/テンプラ バスターズTパック&スキヤキ 【Amazon.co.jp限定】オリジナル特典(アイテム未定) 付', NULL, 12096, NULL, 677, '61j8BM7vFLL'),
(715, 1, '2016-10-18 05:12:01', '2016-10-26 05:12:01', NULL, '4865061894', '魔法使いと黒猫のウィズ 3rd Anniversary公式イベント画集', NULL, 1944, NULL, 161, '61AJqW6nc6L'),
(716, 1, '2016-10-18 05:12:01', '2016-10-29 05:12:01', NULL, '4865061886', '魔法使いと黒猫のウィズ 3rd Anniversary 公式キャラクター画集', NULL, 1944, NULL, 173, '61RzXadRuwL'),
(717, 1, '2016-10-19 05:12:01', '2016-10-31 05:12:02', NULL, 'B01JFHJQQM', '【PS4】NBA 2K17 【初回封入特典】ゲーム内通貨VC5,000単位、MyTEAM Bundle、My Playerモード用ジャージなどのゲーム内アイテムの含まれるDLC封入', NULL, 5860, NULL, 132, '51351vTEWgL'),
(718, 1, '2016-10-19 05:12:01', '2017-03-09 05:12:28', NULL, 'B01M64246F', '妖怪ウォッチ3 スシ/テンプラ バスターズTパック', 6912, NULL, NULL, 1859, '61hl9iv1daL'),
(719, 1, '2016-10-20 05:12:01', '2017-01-22 05:12:23', NULL, 'B01LC99EL8', 'マリオパーティ スターラッシュ', 5076, 3900, 23, 254, '61UXBZhmITL'),
(720, 1, '2016-10-21 05:12:01', '2016-12-13 05:12:27', NULL, 'B01LXH6WSE', 'Xbox One 500GB バトルフィールド 1 同梱版 (5C7-00265)', 29980, 32800, NULL, 585, '41w40LRyQFL'),
(721, 1, '2016-10-21 05:12:01', '2016-12-15 05:12:26', NULL, 'B01FSB5CK8', 'バトルフィールド 1  [オンラインコード]', 8424, 7750, 8, 155, '51%2BaskJM4ML'),
(722, 1, '2016-10-26 05:12:01', '2016-12-13 05:12:27', NULL, '4197104782', 'ニンテンドークラシックミニ ファミリーコンピュータMagazine', 1980, 1980, NULL, 163, '61ZDF4Lw82L'),
(723, 1, '2016-10-26 05:12:01', '2016-11-28 05:12:26', NULL, 'B01FQFKOAE', 'シドマイヤーズ シヴィライゼーション VI [日本語:吹替え版] [オンラインコード]', 7000, 5627, 20, 169, '51bpTkKyD3L'),
(724, 1, '2016-10-26 05:12:01', '2016-12-15 05:12:26', NULL, 'B01LEYMM0G', 'プリパラ めざめよ! 女神のドレスデザイン (【特典】限定プロモプリチケ5枚セット(めがみのドレスデザインコーデ) 同梱) 【早期購入者特典】女神のおまもり アクリルキーホルダー 付', 5832, 4754, 18, 54, '616w4VjjekL'),
(725, 1, '2016-10-27 05:12:01', '2016-11-17 05:12:01', NULL, 'B01FQFL2K0', 'シドマイヤーズ シヴィライゼーション VI : デジタルデラックス [日本語:吹替え版] [オンラインコード]', NULL, 8611, NULL, 306, '413FcniCqHL'),
(726, 1, '2016-10-27 05:12:01', '2016-10-30 05:12:01', NULL, 'B01M8KE63E', '【Amazon.co.jpエビテン限定】 魔女と百騎兵Revival 日本一 Edition (期間限定生産)', NULL, 9980, NULL, 298, '61uUjsAZyhL'),
(727, 1, '2016-10-27 05:12:01', '2016-10-27 05:12:01', NULL, 'B01M2Z4K07', 'アライアンス・アライブ【2017年発売予定】 【予約特典】浜渦正志 全曲書き下ろし スペシャルサウンドトラックアルバム ダウンロードコード powered by レコチョク 付', NULL, 6782, NULL, 205, '415joOZ4fML'),
(728, 1, '2016-10-30 05:12:01', '2016-11-05 05:12:01', NULL, 'B01M7TVIR9', 'バットマン:リターン・トゥ・アーカム', NULL, 5272, NULL, 216, '61JhyBxtnvL'),
(729, 1, '2016-10-30 05:12:01', '2016-11-03 05:12:01', NULL, 'B01M71L0I5', 'PlayStation 4 龍が如く6 Starter Limited Pack (CUHJ-10014) 【Amazon.co.jp限定】オリジナルPlayStation4テーマ配信', NULL, 38858, NULL, 343, '51j6HYYU2iL'),
(730, 1, '2016-10-30 05:12:01', '2017-03-15 05:12:28', NULL, 'B01M71ICT0', 'ニーア オートマタ (初回生産特典「ポッドモデル:白の書」が使えるプロダクトコード 同梱) 【Amazon.co.jp限定】「ポッドスキン:配送用ダンボール」が使えるプロダクトコード配信', 8424, 10680, NULL, 260, '515SD4igQqL'),
(731, 1, '2016-10-30 05:12:01', '2016-12-15 05:12:26', NULL, 'B01MQ076CZ', 'サガ スカーレット グレイス (初回生産特典「アイスソード」が使えるプロダクトコード 同梱) 【Amazon.co.jp限定】ゲーム内で最初から「クレイモア」と「ハルモニウム」の2点セットが使えるプロダクトコード配信', 7344, 7344, NULL, 33, '51Jbgm-R6%2BL'),
(732, 1, '2016-10-30 05:12:01', '2016-10-31 05:12:02', NULL, 'B01M31054P', '【Amazon.co.jpエビテン限定】閃乱カグラ PEACH BEACH SPLASH ファミ通DXパック 5周年記念等身大お尻マウスパッド「雪泉」セット', NULL, 30754, NULL, 645, NULL),
(733, 1, '2016-10-30 05:12:01', '2016-11-11 05:12:01', NULL, 'B01M70Y7H2', 'ダンジョントラベラーズ 2-2 闇堕ちの乙女とはじまりの書 プレミアムエディション (2017年春発売予定) (【特典】描き下ろし特製パッケージ・設定資料集・オリジナルドラマCD・クリアチャーム2種・チップチューンアレンジCD 同梱)', NULL, 7765, NULL, 293, '514Ba9AdXpL'),
(734, 1, '2016-10-30 05:12:01', '2016-11-28 05:12:26', NULL, 'B01JG8JMT6', '【PS4】クローズ BURNING EDGE 【初回封入特典】クローズ外伝「その後のクローズ」パックが手に入るプロダクトコード封入', 7344, 4980, 32, 984, '61gYNkaMo3L'),
(735, 1, '2016-10-31 05:12:02', '2017-02-21 05:12:25', NULL, 'B01M9ERB0D', '桃太郎電鉄2017 たちあがれ日本!!', 5378, 4181, 22, 117, '61pqipmAoaL'),
(736, 1, '2016-10-31 05:12:02', '2017-03-16 05:12:27', NULL, 'B01MG5FBN9', '四女神オンライン CYBER DIMENSION NEPTUNE ロイヤルエディション 【限定版同梱物】・つなこ描き下ろし特製BOX・ビジュアルブック・シチュエーションCD『女神をつんつんしちゃうCD』・サウンドトラックCD『四女神オンライン サウンドトラック』 同梱 & 【予約特典】プロダクトコードカード 付', 10476, 10000, 5, 683, '51WCOm0xtcL'),
(737, 1, '2016-10-31 05:12:02', '2016-11-14 05:12:01', NULL, 'B01MG4D7VO', '【PS4】魔女と百騎兵2 初回限定版 【Amazon.co.jp限定】 ダウンロードコンテンツ 「紅蓮の刀剣」 が使用できるプロダクトコード 配信', NULL, 11016, NULL, 306, '516Hl-gIK7L'),
(738, 1, '2016-10-31 05:12:02', '2016-11-13 05:12:01', NULL, 'B01MQ0FP66', '【PS4】魔女と百騎兵2 初回限定版', NULL, 9002, NULL, 236, '516Hl-gIK7L'),
(739, 1, '2016-10-31 05:12:02', '2016-11-18 05:12:01', NULL, 'B01M67T5AH', '【Amazon.co.jpエビテン限定】閃乱カグラ PEACH BEACH SPLASH にゅうにゅうDXパック ファミ通DXパック 5周年記念等身大お尻マウスパッド「雪泉」セット', NULL, 33994, NULL, 583, NULL),
(740, 1, '2016-10-31 05:12:02', '2017-03-16 05:12:27', NULL, 'B01M29LSI1', '四女神オンライン CYBER DIMENSION NEPTUNE 【予約特典】プロダクトコードカード 付', 7776, NULL, NULL, 1008, '61IGFHAm26L'),
(741, 1, '2016-10-31 05:12:02', '2016-11-08 05:12:01', NULL, 'B01M70ZK11', 'ダンジョントラベラーズ 2-2 闇堕ちの乙女とはじまりの書 プレミアムエディション (2017年春発売予定) (【特典】描き下ろし特製パッケージ・設定資料集・オリジナルドラマCD・クリアチャーム2種・チップチューンアレンジCD & 【Amazon.co.jp限定特典】アイテム未定 同梱)', NULL, 9504, NULL, 304, '514Ba9AdXpL'),
(742, 1, '2016-10-31 05:12:02', '2016-10-31 05:12:02', NULL, 'B01M4N2GCZ', '【PS4】魔女と百騎兵2', NULL, 6352, NULL, 300, '61hlf826%2BbL'),
(743, 1, '2016-10-31 05:12:02', '2016-10-31 05:12:02', NULL, 'B01MCXH6KT', '【PS4】魔女と百騎兵2 【Amazon.co.jp限定】 ダウンロードコンテンツ 「紅蓮の刀剣」 が使用できるプロダクトコード 配信', NULL, 7776, NULL, 358, '61hlf826%2BbL'),
(744, 1, '2016-11-01 05:12:01', '2017-03-16 05:12:27', NULL, 'B01M72H6WZ', 'キングダム ハーツ - HD 1.5+2.5 リミックス-', 7344, 5999, 18, 6, '51JHLfa4hhL'),
(745, 1, '2016-11-01 05:12:01', '2016-11-06 05:12:01', NULL, 'B01MFCF81R', '四女神オンライン CYBER DIMENSION NEPTUNE ロイヤルエディション 【限定版同梱物】・つなこ描き下ろし特製BOX・ビジュアルブック・シチュエーションCD『女神をつんつんしちゃうCD』・サウンドトラックCD『四女神オンライン サウンドトラック』 同梱 & 【予約特典】プロダクトコードカード 付 & 【Amazon.co.jp限定】オリジナルPC壁紙 配信', NULL, 10476, NULL, 722, '61y6TrxqufL'),
(746, 1, '2016-11-01 05:12:01', '2016-11-13 05:12:01', NULL, '4048923455', 'ソードアート・オンライン -ホロウ・リアリゼーション- ザ・コンプリートガイド', NULL, 2160, NULL, 74, '61uBFzmqBTL'),
(747, 1, '2016-11-04 05:12:01', '2017-01-25 05:12:25', NULL, 'B01MFEFJF6', 'キングダム ハーツ HD 2.8 ファイナルチャプタープロローグ [Amazon.co.jp限定特典]KINGDOM HEARTS 2.8 PS4®専用テーマ(壁紙)配信', 7344, 7344, NULL, 560, '61xwngWNpOL'),
(748, 1, '2016-11-05 05:12:01', '2017-03-04 05:12:26', NULL, 'B01M74AIFU', 'スーパーロボット大戦V ープレミアムアニメソング&サウンドエディションー【初回封入特典】スーパーロボット大戦25周年記念「初回封入3大特典」 通常版/限定版の初回生産分には「初回封入3大特典」を入手できるプロダクトコード同梱 【Amazon.co.jp限定特典】アイテム未定 - PS4', 13608, 13600, 0, 1120, '61vSHMAwF3L'),
(749, 1, '2016-11-05 05:12:01', '2017-03-16 05:12:27', NULL, 'B01M7X41IO', 'スーパーロボット大戦V ープレミアムアニメソング&サウンドエディションー【初回封入特典】スーパーロボット大戦25周年記念「初回封入3大特典」 通常版/限定版の初回生産分には「初回封入3大特典」を入手できるプロダクトコード同梱 - PS4', 13608, 10180, 25, 168, '61vSHMAwF3L'),
(750, 1, '2016-11-05 05:12:01', '2016-11-15 05:12:01', NULL, 'B01M8PR288', 'スーパーロボット大戦V ープレミアムアニメソング&サウンドエディションー【初回封入特典】スーパーロボット大戦25周年記念「初回封入3大特典」 通常版/限定版の初回生産分には「初回封入3大特典」を入手できるプロダクトコード同梱 【Amazon.co.jp限定特典】アイテム未定 - PS Vita', NULL, 12528, NULL, 115, '619-YRh6qqL'),
(751, 1, '2016-11-05 05:12:01', '2017-03-16 05:12:27', NULL, 'B01M8PS8IP', 'スーパーロボット大戦V ープレミアムアニメソング&サウンドエディションー【初回封入特典】スーパーロボット大戦25周年記念「初回封入3大特典」 通常版/限定版の初回生産分には「初回封入3大特典」を入手できるプロダクトコード同梱 - PS Vita', 12528, 9854, 21, 260, '619-YRh6qqL'),
(752, 1, '2016-11-05 05:12:01', '2017-03-15 05:12:28', NULL, 'B01M9ID8Y4', 'スーパーロボット大戦V【初回封入特典】スーパーロボット大戦25周年記念「初回封入3大特典」 通常版/限定版の初回生産分には「初回封入3大特典」を入手できるプロダクトコード同梱 - PS4', 9288, 7272, 22, 109, '61GiGwDjBPL'),
(753, 1, '2016-11-05 05:12:01', '2016-11-12 05:12:02', NULL, 'B01M4QOILK', 'スーパーロボット大戦V【初回封入特典】スーパーロボット大戦25周年記念「初回封入3大特典」 通常版/限定版の初回生産分には「初回封入3大特典」を入手できるプロダクトコード同梱 【Amazon.co.jp限定特典】アイテム未定 - PS4', NULL, 9288, NULL, 372, '61GiGwDjBPL'),
(754, 1, '2016-11-05 05:12:01', '2017-03-16 05:12:27', NULL, 'B01M8POK5U', 'スーパーロボット大戦V【初回封入特典】スーパーロボット大戦25周年記念「初回封入3大特典」 通常版/限定版の初回生産分には「初回封入3大特典」を入手できるプロダクトコード同梱 - PS Vita', 8208, 6548, 20, 205, '61TPVjQ8-KL'),
(755, 1, '2016-11-05 05:12:01', '2016-11-11 05:12:01', NULL, 'B01M7X3PCH', 'スーパーロボット大戦V【初回封入特典】スーパーロボット大戦25周年記念「初回封入3大特典」 通常版/限定版の初回生産分には「初回封入3大特典」を入手できるプロダクトコード同梱 【Amazon.co.jp限定特典】アイテム未定 - PS Vita', NULL, 8208, NULL, 445, '61TPVjQ8-KL'),
(756, 1, '2016-11-05 05:12:01', '2016-11-05 05:12:01', NULL, 'B01M749KRM', 'Halo Wars 2 アルティメットエディション (【特典】ゲーム本編(Blu-ray Disc)・アーリーアクセス(2017年2月17日(金)以降の早期プレイ)・シーズンパスご利用コー ド・『Halo Wars: Definitive Edition』ご利用コード 同梱)', NULL, 7863, NULL, 443, '51MJ8v%2BG5zL'),
(757, 1, '2016-11-06 05:12:01', '2016-11-29 05:12:26', NULL, 'B01MDTNH9F', '(クラシックミニFC用) クラシックボックス ミニ', 972, 864, 11, 143, '414VTnvC-fL'),
(758, 1, '2016-11-06 05:12:01', '2017-03-14 05:12:27', NULL, 'B01MEGAYAV', 'タイタンフォール 2 - PS4', 8424, 5609, 33, 138, '515JFkhMXAL'),
(759, 1, '2016-11-06 05:12:01', '2017-03-14 05:12:27', NULL, 'B01MD0JXT3', 'キングダム ハーツ HD 2.8 ファイナルチャプタープロローグ - PS4', 7344, NULL, NULL, 302, '61xwngWNpOL'),
(760, 1, '2016-11-06 05:12:01', '2016-12-03 05:12:26', NULL, 'B01GRMH8DG', 'フィリスのアトリエ ~不思議な旅の錬金術士~ - PS Vita', 6264, 3460, 45, 396, '61XapZD9uiL'),
(761, 1, '2016-11-08 05:12:01', '2016-11-14 05:12:01', NULL, 'B01M3YXHN9', '【Amazon.co.jpエビテン限定】DARIUS 30th ANNIVERSARY EDITION ファミ通DXパック - PS4', NULL, 17100, NULL, 1627, '51%2B%2BkKInLqL'),
(762, 1, '2016-11-09 05:12:01', '2016-11-11 05:12:01', NULL, 'B01M5K9B5V', '【Amazon.co.jpエビテン限定】DARIUS 30th ANNIVERSARY EDITION ファミ通DXパック3Dクリスタルセット - PS4', NULL, 19800, NULL, 325, '51MkEHZPRDL'),
(763, 1, '2016-11-10 05:12:01', '2016-11-18 05:12:01', NULL, 'B01M3643QF', '【Amazon.co.jpエビテン限定】DARIUS 30th ANNIVERSARY EDITION - PS4', NULL, 14904, NULL, 489, '51ENvpam9XL'),
(764, 1, '2016-11-10 05:12:01', '2017-02-04 05:12:25', NULL, 'B01M2BJGM5', 'Fate/EXTELLA (特典なし) - PS4', 8618, NULL, NULL, 1553, '61WNu3S4UdL'),
(765, 1, '2016-11-10 05:12:01', '2016-12-12 05:12:24', NULL, 'B01M347FLY', 'Fate/EXTELLA (特典なし) - PS Vita', 7538, 5676, 25, 660, '61Pla2x1B6L'),
(766, 1, '2016-11-11 05:12:01', '2016-11-25 05:12:01', NULL, '404733202X', 'ファミコン通信 (エンターブレインムック)', NULL, 999, NULL, 240, '61Zd0Djx-1L'),
(767, 1, '2016-11-12 05:12:02', '2017-03-10 05:12:27', NULL, 'B01N068LTU', 'アサシン クリード エツィオ コレクション 【CEROレーティング「Z」】 (初回生産限定封入特典オリジナルカスタムテーマ&アバター プロダクトコード 同梱) 数量限定初回特典サウンドトラックCD 付', 6264, 5118, 18, 271, '51n9H26J%2BzL'),
(768, 1, '2016-11-12 05:12:02', '2016-11-16 05:12:01', NULL, 'B01N3KYSYF', 'アサシン クリード エツィオ コレクション 【CEROレーティング「Z」】 (初回生産限定封入特典オリジナルカスタムテーマ&アバター プロダクトコード 同梱)', NULL, 5118, NULL, 230, '51n9H26J%2BzL'),
(769, 1, '2016-11-13 05:12:01', '2017-03-07 05:12:27', NULL, 'B01HBAUF56', 'ベイブレードバースト (【特典】必ずついてくる! 激レア非売品ベイのさらに限定カラー「アマテリオス.α.α(エアロ・アサルト) プラチナVer.」同梱) - 3DS', 6242, 4299, 31, 309, '61qeDxgOyiL'),
(770, 1, '2016-11-14 05:12:01', '2017-03-16 05:12:27', NULL, 'B01N06V253', 'モンスターハンターダブルクロス (【初回封入特典】『モンスターハンターダブルクロス』オリジナル「テーマ」(2種)のダウンロード番号 同梱)', 6264, 5115, 18, 1, '61nFNtE8GSL'),
(771, 1, '2016-11-14 05:12:01', '2017-01-18 05:12:24', NULL, 'B01MXID9FO', 'Xbox One S 1TB Halo Collection 同梱版 (234-00062)', 37778, 39399, NULL, 619, '51f88AQsg%2BL'),
(772, 1, '2016-11-14 05:12:01', '2016-12-15 05:12:26', NULL, 'B01N8TH8K8', 'ニンテンドー2DS  ポケットモンスター サン・ムーン【ライトブルー】', 10584, 11200, NULL, 110, '51hM2klvbpL'),
(773, 1, '2016-11-14 05:12:01', '2016-12-15 05:12:26', NULL, 'B01N3LMXB9', 'ニンテンドー2DS スーパーマリオパック【ホワイト×イエロー】【Amazon.co.jp限定】オリジナルストラップ付', 12938, 12938, NULL, 109, '51xUxA7kg5L'),
(774, 1, '2016-11-14 05:12:01', '2016-11-29 05:12:26', NULL, 'B01N8TI8IT', '(クラシックミニFC用) クラシック収納箱', 1944, 1649, 15, 121, '41MaSQ%2BX7AL'),
(775, 1, '2016-11-14 05:12:01', '2017-03-02 05:12:23', NULL, 'B01N8PFLQJ', 'Miitopia(ミートピア)', 5076, 3954, 22, 111, '618fz-LI5YL'),
(776, 1, '2016-11-15 05:12:01', '2017-02-16 05:12:25', NULL, 'B01N8P91A7', 'モンスターハンターダブルクロス (【初回封入特典】『モンスターハンターダブルクロス』オリジナル「テーマ」(2種)のダウンロード番号 同梱) 【Amazon.co.jp限定】モンスターハンターダブルクロス ラバーマスコットクリーナー(ミルシィ) 付', 6264, NULL, NULL, 145, '61nFNtE8GSL'),
(777, 1, '2016-11-17 05:12:01', '2017-02-25 05:12:27', NULL, 'B01LYQKJNU', 'とびだせ どうぶつの森 amiibo+ (「『とびだせ どうぶつの森 amiibo+』 amiiboカード」1枚 同梱) - 3DS', 2916, NULL, NULL, 124, '61JOMLuyBNL'),
(778, 1, '2016-11-19 05:12:01', '2016-12-05 05:12:26', NULL, 'B01N02QQEF', '【Amazon.co.jp限定】 BLUE REFLECTION 幻に舞う少女の剣 スペシャルコレクションボックス (初回封入特典(オリジナルテーマ&ゲーム内コンテンツ「フリスペ! 」着せ替えテーマ ダウンロードシリアル) 同梱)', 18144, 18144, NULL, 689, '51kv1NI8nHL'),
(779, 1, '2016-11-19 05:12:01', '2016-12-07 05:12:25', NULL, 'B01N3XY01X', 'BLUE REFLECTION 幻に舞う少女の剣 プレミアムボックス (初回封入特典(オリジナルテーマ&ゲーム内コンテンツ「フリスペ! 」着せ替えテーマ ダウンロードシリアル) 同梱)', 11664, 9532, 18, 290, '51kv1NI8nHL'),
(780, 1, '2016-11-19 05:12:01', '2017-03-15 05:12:28', NULL, 'B01N0AZVH6', 'BLUE REFLECTION 幻に舞う少女の剣 (初回封入特典(オリジナルテーマ&ゲーム内コンテンツ「フリスペ! 」着せ替えテーマ ダウンロードシリアル) 同梱)', 8424, 6881, 18, 47, '51%2BASTHoUsL'),
(781, 1, '2016-11-19 05:12:01', '2016-11-22 05:12:01', NULL, 'B01N8T63LK', '【Amazon.co.jp限定】 BLUE REFLECTION 幻に舞う少女の剣 スペシャルコレクションボックス (初回封入特典(オリジナルテーマ&ゲーム内コンテンツ「フリスペ! 」着せ替えテーマ ダウンロードシリアル) 同梱)', NULL, 17064, NULL, 516, '51kv1NI8nHL'),
(782, 1, '2016-11-19 05:12:01', '2016-11-22 05:12:01', NULL, 'B01N3PTJ75', 'BLUE REFLECTION 幻に舞う少女の剣 プレミアムボックス (初回封入特典(オリジナルテーマ&ゲーム内コンテンツ「フリスペ! 」着せ替えテーマ ダウンロードシリアル) 同梱)', NULL, 8649, NULL, 375, '51kv1NI8nHL'),
(783, 1, '2016-11-19 05:12:01', '2016-11-20 05:12:01', NULL, 'B01MTN9KNP', '進撃の巨人 死地からの脱出 トレジャーBOX 【Amazon.co.jp限定】ポストカード (2枚組) (初回封入特典(音声付きテーマ ダウンロード番号(エレン)) 同梱) 早期予約特典(音声付きテーマ ダウンロード番号(エルヴィン))(2017年1月22日注文分まで) 付', NULL, 13824, NULL, 484, '61sELJW-wPL'),
(784, 1, '2016-11-19 05:12:01', '2016-11-21 05:12:01', NULL, 'B01MTKS9QM', 'BLUE REFLECTION 幻に舞う少女の剣 (初回封入特典(オリジナルテーマ&ゲーム内コンテンツ「フリスペ! 」着せ替えテーマ ダウンロードシリアル) 同梱)', NULL, 5998, NULL, 276, '51kv1NI8nHL'),
(785, 1, '2016-11-20 05:12:01', '2017-01-22 05:12:23', NULL, 'B00NFCCUNK', '【New 3DS LL対応】ブルーライトカットフィルム for NEW ニンテンドー3DS LL', 1058, NULL, NULL, 238, '51AfW5NxNwL'),
(786, 1, '2016-11-21 05:12:01', '2016-11-28 05:12:26', NULL, 'B01N52NL86', 'かまいたちの夜 輪廻彩声', 7344, 5998, 18, 177, '4162k1hrkcL'),
(787, 1, '2016-11-21 05:12:01', '2016-12-15 05:12:26', NULL, 'B01IGGZSLK', '【Kindleキャンペーン対象商品】 ポケットモンスター ムーン [オンラインコード] 【Kindleカタログをダウンロードすると500円OFF(2017/1/9迄)】', 5378, 4840, 10, 227, '61AwBaUkpzL'),
(788, 1, '2016-11-21 05:12:01', '2016-12-14 05:12:26', NULL, 'B01IGGZ8N8', '【Kindleキャンペーン対象商品】 ポケットモンスター サン [オンラインコード] 【Kindleカタログをダウンロードすると500円OFF(2017/1/9迄)】', 5378, 4840, 10, 231, '61xmpqnyIjL'),
(789, 1, '2016-11-22 05:12:01', '2016-12-16 05:12:26', NULL, 'B01N531571', '星のカービィ ロボボプラネット オリジナルサウンドトラック', 3240, NULL, NULL, 28, '51QsUiCybdL'),
(790, 1, '2016-11-23 05:12:01', '2016-12-16 05:12:26', NULL, '4861172616', 'グランブルーファンタジー・クロニクル vol.11', 850, 850, NULL, 66, '61lGiBxIsNL'),
(791, 1, '2016-11-26 05:12:01', '2017-01-23 05:12:25', NULL, '4757552157', 'ファイナルファンタジーXV アルティマニア -バトル+マップSIDE- (SE-MOOK)', NULL, 1944, NULL, 231, '41VJlxwJWSL'),
(792, 1, '2016-11-26 05:12:01', '2017-01-25 05:12:25', NULL, '4757552149', 'ファイナルファンタジーXV アルティマニア -シナリオSIDE- (SE-MOOK)', NULL, 1728, NULL, 209, '51uRruOjcEL'),
(793, 1, '2016-11-26 05:12:01', '2016-12-02 05:12:26', NULL, 'B01JOYQYI4', '戦国無双 ~真田丸~  - PS3', 8424, 6890, 18, 160, '61ijfCNHenL'),
(794, 1, '2016-11-26 21:05:31', '2016-12-03 05:12:26', NULL, 'B01JOYQYQQ', '戦国無双 ~真田丸~  - PS Vita', 7344, 5612, 24, 151, '61QIeGVgF4L'),
(795, 1, '2016-11-26 21:05:31', '2017-02-06 05:12:27', NULL, 'B01H482N6E', 'Pokémon GO Plus (ポケモン GO Plus)', 3780, 4100, NULL, 294, '41%2B1-PwEz4L'),
(796, 1, '2016-11-26 21:05:31', '2016-12-16 05:12:26', NULL, 'B01M8JSN18', 'PS4 / PlayStation 4 Pro / Slim 専用　多機能縦置きプレイステーション４スタンド　PS4ディスク収納(12個)　省スペース　冷却ファン付き', NULL, 6890, NULL, 450, '41cmHvzMatL'),
(797, 1, '2016-11-26 21:05:31', '2017-03-15 05:12:28', NULL, 'B00554EXG8', '【Kindleキャンペーン対象商品】 大乱闘 スマッシュ ブラザーズ for ニンテンドー 3DS - 3DS 【Kindleカタログをダウンロードすると200円OFF(2017/1/9迄)】', 5616, NULL, NULL, 224, '61tKuwojDGL'),
(798, 1, '2016-11-26 21:05:31', '2017-02-18 05:12:25', NULL, 'B0160YPI92', 'どうぶつの森 amiiboフェスティバル(amiibo しずえ&amiiboカード 3枚)同梱', 6480, 1580, 76, 1083, '61i6V4bN5FL'),
(799, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B01613Q4DG', 'モンスターストライク', 4860, 858, 82, 248, '61Q-XYHEajL'),
(800, 1, '2016-11-26 21:05:31', '2017-03-15 05:12:28', NULL, 'B012BYUG7Y', 'どうぶつの森 ハッピーホームデザイナー', 4320, NULL, NULL, 790, '619X4k06dTL'),
(801, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B00B20AG3S', 'ポケットモンスター X', 4937, 3471, 30, 264, '61Fq2jVk2ZL'),
(802, 1, '2016-11-26 21:05:31', '2017-03-15 05:12:28', NULL, 'B002HWR0TS', 'ポケットモンスター ソウルシルバー(特典無し)', 4937, 8909, NULL, 393, '51HwT9BnvtL'),
(803, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B002XUMAGW', 'New スーパーマリオブラザーズ Wii (通常版)', 5966, 4398, 26, 236, '51Y5sT29aNL'),
(804, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B002HWR0SO', 'ポケットモンスター ハートゴールド(特典無し)', 4937, 9280, NULL, 430, '51c%2BnkqV8NL'),
(805, 1, '2016-11-26 21:05:31', '2017-03-15 05:12:28', NULL, 'B0094E58C8', 'とびだせ どうぶつの森', 4937, 4900, 1, 348, '61vHBHNhgsL'),
(806, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B005119CMA', 'スーパーマリオ3Dランド - 3DS', 4937, 3809, 23, 366, '61PmaYvux3L'),
(807, 1, '2016-11-26 21:05:31', '2017-03-14 05:12:27', NULL, 'B00GW8TKP0', '星のカービィ トリプルデラックス - 3DS', 4937, NULL, NULL, 691, '61oXyZPKv9L'),
(808, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B000FSELOS', '大乱闘スマッシュブラザーズX', 6994, 7116, NULL, 306, '51syJdUWMTL'),
(809, 1, '2016-11-26 21:05:31', '2017-03-08 05:12:26', NULL, 'B015C2TYES', '【PS4】ジョジョの奇妙な冒険 アイズオブヘブン【初回封入特典】第4部「空条承太郎」がダウンロードできるプロダクトコード', 8856, 4670, 47, 526, '61d9sT-yprL'),
(810, 1, '2016-11-26 21:05:31', '2017-03-08 05:12:26', NULL, 'B0160YPHZM', 'マリオ&ルイージRPG ペーパーマリオMIX', 5076, 1547, 70, 595, '61waJcHjkWL'),
(811, 1, '2016-11-26 21:05:31', '2017-03-15 05:12:28', NULL, 'B00WHV5OTC', 'Star Warsバトルフロント', 8424, 3712, 56, 447, '61C3%2BvidmXL'),
(812, 1, '2016-11-26 21:05:31', '2017-03-11 05:12:27', NULL, 'B007EJYOMU', 'ポケットモンスターブラック2', 4937, 3100, 37, 517, '61iDOuBS6eL'),
(813, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B0002FQD7C', 'New スーパーマリオブラザーズ', 4937, 5700, NULL, 449, '5138R92AY7L'),
(814, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B0109TSDKK', '【PS 4版】 STEINS;GATE 0 【初回封入特典】PS4版「STEINS;GATE HD」DLCコード同梱', 8424, 3380, 60, 447, '51dYuXwCf8L'),
(815, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B001CSRD22', 'ポケットモンスター プラチナ(特典無し)', 4937, 5980, NULL, 531, '61KlGWIg4YL'),
(816, 1, '2016-11-26 21:05:31', '2017-03-08 05:12:26', NULL, 'B00S66U7ZI', 'ゼルダの伝説 ムジュラの仮面 3D - 3DS', 5076, 3780, 26, 281, '61imTAJhXFL'),
(817, 1, '2016-11-26 21:05:31', '2017-02-15 05:12:28', NULL, 'B00VR6XRXS', '妖怪ウォッチバスターズ 赤猫団 (【特典】・レッドJメダル(Bメダル)・赤猫団オリジナルステッカー 同梱)', 4968, 3000, 40, 486, '61CmRJGadpL'),
(818, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B00S66U3HU', 'XenobladeX (ゼノブレイドクロス)', 8316, 1930, 77, 290, '61NQ677TXrL'),
(819, 1, '2016-11-26 21:05:31', '2017-02-06 05:12:27', NULL, 'B0166FC9J2', '機動戦士ガンダム EXTREME VS-FORCE', 7344, NULL, NULL, 802, '61wDfFtyCtL'),
(820, 1, '2016-11-26 21:05:31', '2017-01-16 05:12:25', NULL, 'B01HAZ5TOO', 'ONE PIECE 大海賊闘技場', 6156, 2600, 58, 1206, '61F9nufHJeL'),
(821, 1, '2016-11-26 21:05:31', '2017-03-08 05:12:26', NULL, 'B007EJZA4G', 'ポケットモンスターホワイト2', 4937, 2410, 51, 680, '616RshtXKlL'),
(822, 1, '2016-11-26 21:05:31', '2016-12-01 05:12:26', NULL, 'B01M4MHJKL', 'PS4 充電器 PS4 VR 充電スタンド 【KuGi】 PS4 コントローラー USB 充電器 2台同時充電 4in1充電ホルダー チャージャー PlayStation 4 充電チャージャー 置くだけ充電スタンド 充電指示ランプ付き ブラック', 8990, 2599, 71, 18689, '41yBY5uUAFL'),
(823, 1, '2016-11-26 21:05:31', '2017-03-15 05:12:28', NULL, 'B008DRITNW', '東北大学加齢医学研究所 川島隆太教授監修 ものすごく脳を鍛える5分間の鬼トレーニング', 3909, 1198, 69, 310, '51%2B1tguPXLL'),
(824, 1, '2016-11-26 21:05:31', '2017-02-13 05:12:28', NULL, 'B00VR6XRGA', '妖怪ウォッチバスターズ 白犬隊 (【特典】・マイティドッグメダル(Bメダル)・白犬隊オリジナルステッカー 同梱) - 3DS', 4968, 3397, 32, 891, '61jw1ypg7BL'),
(825, 1, '2016-11-26 21:05:31', '2016-11-30 05:12:26', NULL, 'B004K6L0EK', 'ゼルダの伝説 時のオカリナ 3D', 4937, 4480, 9, 486, '51cZH2AhSVL'),
(826, 1, '2016-11-26 21:05:31', '2017-02-16 05:12:25', NULL, 'B003V5XOYA', 'ポケットモンスター ホワイト', 4937, 2250, 54, 676, '516W2NAcFJL'),
(827, 1, '2016-11-26 21:05:31', '2016-12-03 05:12:26', NULL, 'B00SW8MT0G', 'Newニンテンドー3DS専用 ゼノブレイド - 3DS', 3996, 3063, 23, 861, '61BfmMk0MDL'),
(828, 1, '2016-11-26 21:05:31', '2017-03-08 05:12:26', NULL, 'B00375MX5U', 'ポケットモンスター ブラック', 4937, 2978, 40, 358, '51V0s3h9fGL'),
(829, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B0002FQD7M', 'マリオカートDS', 4937, 4250, 14, 348, '51WFKX9NM8L'),
(830, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B00OZ2MPQG', 'ドラゴンクエストヒーローズ 闇竜と世界樹の城', 8424, 3767, 55, 409, '519VFXX2BqL'),
(831, 1, '2016-11-26 21:05:31', '2017-02-11 05:12:27', NULL, 'B000KFDO3A', 'Wii【メーカー生産終了】', 25714, NULL, NULL, 576, '41CwzlK8FdL'),
(832, 1, '2016-11-26 21:05:31', '2017-02-16 05:12:25', NULL, 'B00OCAIZ4M', '妖怪ウォッチ2 真打 特典同梱(激レア「Zメダル」ブチニャンメダル）', 4968, 2999, 40, 548, '61uxqwLFlxL'),
(833, 1, '2016-11-26 21:05:31', '2017-03-11 05:12:27', NULL, 'B003PGQ00K', 'Wii パーティー', 4937, 5980, NULL, 742, '51J2LmPDuoL'),
(834, 1, '2016-11-26 21:05:31', '2017-03-15 05:12:28', NULL, 'B00UA2AFBC', 'メタルギアソリッドV ファントムペイン [PS4]', 9072, 4000, 56, 312, '51G8e59JesL'),
(835, 1, '2016-11-26 21:05:31', '2017-02-23 05:12:27', NULL, 'B000HIDYOY', 'ポケットモンスター ダイヤモンド(特典なし)', 4937, 5988, NULL, 385, '51DYT3AJHDL'),
(836, 1, '2016-11-26 21:05:31', '2017-02-16 05:12:25', NULL, 'B00LSLNYBW', 'モンスターハンター4G', 6264, 2600, 58, 349, '61qXVwgzPqL'),
(837, 1, '2016-11-26 21:05:31', '2016-11-27 05:12:26', NULL, 'B01M0IIIF1', 'The Elder Scrolls V: Skyrim Legendary Edition PlayStation 3 the Best 【CEROレーティング「Z」】 - PS3', 3218, 2610, 19, 1149, '51%2Bm0tveXaL'),
(838, 1, '2016-11-26 21:05:31', '2017-03-16 05:12:27', NULL, 'B009Z5XKJO', 'ドラゴンクエストVII エデンの戦士たち', 6264, 5195, 17, 654, '616BePGopQL'),
(839, 1, '2016-11-26 21:05:31', '2017-02-19 05:12:26', NULL, 'B00T3SPV36', 'ウィッチャー3 ワイルドハント', 8856, 5800, 35, 1177, '512zFao7IrL'),
(840, 1, '2016-11-27 05:12:26', '2017-03-16 05:12:27', NULL, 'B00B20ANYK', 'ポケットモンスター Y', 4937, 3180, 36, 331, '618LyaKJbEL'),
(841, 1, '2016-11-28 05:12:26', '2017-03-14 05:12:27', NULL, 'B00XKH27ZG', 'ドラゴンクエストVIII 空と海と大地と呪われし姫君', 6458, 4250, 34, 175, '619RSSBV2-L'),
(842, 1, '2016-11-28 05:12:26', '2016-12-16 05:12:26', NULL, 'B01J9FYMBY', 'マクロス Δ スクランブル - PS Vita', 6588, NULL, NULL, 1380, '61RGSvUTN7L'),
(843, 1, '2016-11-28 05:12:26', '2016-11-28 05:12:26', NULL, 'B001HX3KOW', 'PLAYSTATION 3(80GB) クリアブラック【メーカー生産終了】', 41122, NULL, NULL, 1193, '41qT-62pd-L'),
(844, 1, '2016-11-28 05:12:26', '2017-02-16 05:12:25', NULL, 'B0002FQD8G', 'おいでよ どうぶつの森', 4937, 5200, NULL, 307, '6153DKPMZ4L'),
(845, 1, '2016-11-29 05:12:26', '2016-11-30 05:12:26', NULL, 'B01N66UKOB', 'グリザイア ファントムトリガー 1・2巻セット版【予約特典:複製色紙付き】', 4320, 4320, NULL, 16, '51fWMZd5mxL'),
(846, 1, '2016-11-29 05:12:26', '2016-12-13 05:12:27', NULL, '4048926217', 'SDガンダム ジージェネレーション ジェネシス ユニットデータガイド', 2268, 2268, NULL, 87, '61MbLzthqxL'),
(847, 1, '2016-11-29 05:12:26', '2017-03-02 05:12:23', NULL, 'B00C6AAO12', 'Wiiスポーツ リゾート(ソフト単品)', 3980, 1675, 58, 440, '41F4zgQ0UhL'),
(848, 1, '2016-11-29 05:12:26', '2017-02-16 05:12:25', NULL, 'B000IN8FJM', 'Wii Sports', 4937, 5740, NULL, 440, '51pupik1yvL'),
(849, 1, '2016-11-30 05:12:26', '2016-12-09 05:12:24', NULL, '4047331961', '神獄のヴァルハラゲート OFFICIAL ART WORKS II', 2916, 2916, NULL, 212, '61wisnc%2BebL'),
(850, 1, '2016-11-30 05:12:26', '2017-03-16 05:12:27', NULL, 'B01MYNESFA', 'nasne 1TBモデル (CUHJ-15004)', 23760, 21204, 11, 89, '41cIgbD2cKL');
INSERT INTO `amazon` (`amazon_no`, `on_off`, `regi_date`, `renewal_date`, `game_no`, `asin`, `title`, `list_price`, `price`, `discount_rate`, `sales_rank`, `image_id`) VALUES
(851, 1, '2016-11-30 05:12:26', '2017-03-16 05:12:27', NULL, 'B008DRISW4', 'New スーパーマリオブラザーズ 2 - 3DS', 4937, 3836, 22, 273, '615Xd%2BDjpiL'),
(852, 1, '2016-11-30 05:12:26', '2017-01-31 05:12:23', NULL, 'B009AP2VBW', 'ベヨネッタ2 (Wii U版「ベヨネッタ」のゲームディスク同梱)', 8316, 6300, 24, 520, '61n9DUWziJL'),
(853, 1, '2016-11-30 05:12:26', '2017-02-21 05:12:25', NULL, 'B01MSKG5VV', 'PSVRショーケース PS4 VR 充電スタンド 【KuGi】 PS4 コントローラー USB 充電器 2台同時充電 4充電ステーション チャージャー ディスプレイスタンド 収納ホルダー PlayStation 4 充電チャージャー 置くだけ充電スタンド PlayStation 4/4s/4pro 対応', 10900, 2899, 73, 19780, '41wl8jAvI4L'),
(854, 1, '2016-12-01 05:12:26', '2016-12-09 05:12:24', NULL, '4087797473', 'FINAL FANTASY XV PS4/Xbox One両対応版 FIRST MASTER GUIDE スクウェア・エニックス公式攻略本 (Vジャンプブックス)', 1296, 1296, NULL, 317, '51UA7I5Ng7L'),
(855, 1, '2016-12-01 05:12:26', '2016-12-06 05:12:25', NULL, '4074176394', 'ファミコンコンプリートガイド', 2484, 2484, NULL, 231, '51gyR8jzD0L'),
(856, 1, '2016-12-02 05:12:26', '2016-12-02 05:12:26', NULL, 'B01KZ4Y5IS', 'ハッピープライスセレクション ゼルダの伝説 時のオカリナ 3D - 3DS', 2916, 2365, 19, 226, '51o9rQGDXtL'),
(857, 1, '2016-12-02 05:12:26', '2017-03-16 05:12:27', NULL, 'B009AP2MAW', 'New スーパーマリオブラザーズ U', 6156, 2950, 52, 186, '51McETwqh8L'),
(858, 1, '2016-12-02 05:12:26', '2017-01-17 05:12:26', NULL, 'B01HAWTWJU', 'ゆのはなSpRING! ~Cherishing Time~ - PS Vita', 6804, 3470, 49, 2030, '61MyIrinzUL'),
(859, 1, '2016-12-03 05:12:26', '2017-02-16 05:12:25', NULL, 'B00CDIHUE6', '妖怪ウォッチ', 4937, 830, 83, 335, '51IIC7NT3kL'),
(860, 1, '2016-12-03 05:12:26', '2016-12-11 05:12:26', NULL, 'B00XIW9A94', 'ドラゴンボールZ 超究極武闘伝 (特典なし) - 3DS', 6145, 4709, 23, 587, '61XDL78pkBL'),
(861, 1, '2016-12-03 05:12:26', '2017-03-15 05:12:28', NULL, 'B00G54UDYI', 'ゼルダの伝説 神々のトライフォース2 - 3DS', 4937, NULL, NULL, 838, '51eFyYXszwL'),
(862, 1, '2016-12-03 05:12:26', '2017-03-07 05:12:27', NULL, 'B002C1ARIU', 'Wiiフィット プラス (バランスWiiボードセット) (シロ)', 10080, 10948, NULL, 811, '41kwamCmg5L'),
(863, 1, '2016-12-03 05:12:26', '2017-03-11 05:12:27', NULL, 'B009AP2KPY', 'Nintendo Land', 5076, 3400, 33, 1240, '61mnRt7FdUL'),
(864, 1, '2016-12-03 05:12:26', '2016-12-16 05:12:26', NULL, 'B005MWC46E', 'トモダチコレクション 新生活', 4937, 5980, NULL, 565, '61pp3%2BZ%2BRPL'),
(865, 1, '2016-12-04 05:12:27', '2017-03-16 05:12:27', NULL, 'B00OYMY4S4', '龍が如く0 誓いの場所', 8845, 5476, 38, 787, '6175qP2--%2BL'),
(866, 1, '2016-12-05 05:12:26', '2017-03-15 05:12:28', NULL, 'B01LRMLR9W', 'ワイヤレスコントローラー (DUALSHOCK 4) マグマ・レッド (CUH-ZCT2J11)', 6458, 5536, 14, 96, '41kC%2B96bwsL'),
(867, 1, '2016-12-05 05:12:26', '2017-02-07 05:12:27', NULL, 'B014278KSU', 'カタチ新発見! 立体ピクロス2 - 3DS', 3240, 1630, 50, 801, '61JASUP5B4L'),
(868, 1, '2016-12-06 05:12:25', '2016-12-09 05:12:24', NULL, 'B01N0LXKQH', '無双☆スターズ TREASURE BOX 【Amazon.co.jp & GAMECITY限定】有馬一用「真田幸村」なりきり衣装 ダウンロードシリアル メール配信 (初回封入特典(王元姫用「かすみ」なりきり衣装 ダウンロードシリアル) 同梱)', 13824, 13824, NULL, 518, '51Ad3qrnH5L'),
(869, 1, '2016-12-07 05:12:25', '2016-12-09 05:12:24', NULL, 'B01N00HL17', '無双☆スターズ (初回封入特典(王元姫用「かすみ」なりきり衣装 ダウンロードシリアル) 同梱)', 8424, 6890, 18, 239, '51Ad3qrnH5L'),
(870, 1, '2016-12-07 05:12:25', '2016-12-07 05:12:25', NULL, 'B01MXTHC4X', '無双☆スターズ TREASURE BOX (初回封入特典(王元姫用「かすみ」なりきり衣装 ダウンロードシリアル) 同梱)', 13824, 13824, NULL, 801, '51Ad3qrnH5L'),
(871, 1, '2016-12-07 05:12:25', '2016-12-07 05:12:25', NULL, 'B01N00E2O1', '無双☆スターズ 【Amazon.co.jp & GAMECITY限定】有馬一用「真田幸村」なりきり衣装 ダウンロードシリアル メール配信 (初回封入特典(王元姫用「かすみ」なりきり衣装 ダウンロードシリアル) 同梱)', 8424, 8424, NULL, 540, '51Ad3qrnH5L'),
(872, 1, '2016-12-07 05:12:25', '2016-12-14 05:12:26', NULL, 'B01ASNPZKS', 'Xbox One 500GB (Halo: The Master Chief Collection 同梱版) 5C6-00098', 32378, 27800, 14, 189, '41uhUYSW2HL'),
(873, 1, '2016-12-07 05:12:25', '2017-03-16 05:12:27', NULL, 'B00NOHLND4', 'ファイナルファンタジー零式 HD', 7344, 3790, 48, 919, '51AZgR-xPyL'),
(874, 1, '2016-12-08 05:12:26', '2017-01-20 05:12:23', NULL, '4047332127', 'SDガンダム ジージェネレーション ジェネシス ファイナルコンプリートガイド', NULL, 2052, NULL, 144, '61BoUacUudL'),
(875, 1, '2016-12-08 05:12:26', '2017-01-22 05:12:23', NULL, 'B00IFTTOAK', '【Kindleキャンペーン対象商品】 マリオカート8 【Kindleカタログをダウンロードすると200円OFF(2017/1/9迄)】', 6156, 4752, 23, 160, '512scoRN-WL'),
(876, 1, '2016-12-08 05:12:26', '2017-03-16 05:12:27', NULL, 'B00LP9A8R0', 'コール オブ デューティ ブラックオプスII [吹き替え版] 【CEROレーティング「Z」】 - PS3', 3024, 2463, 19, 400, '51s2Y%2ByoORL'),
(877, 1, '2016-12-09 05:12:24', '2016-12-14 05:12:26', NULL, 'B01LE5E2X0', 'アイカツスターズ! Myスペシャルアピール - 3DS', 5724, NULL, NULL, 202, '61iK6qdFIYL'),
(878, 1, '2016-12-09 05:12:24', '2016-12-09 05:12:24', NULL, 'B01K1RSI8M', 'No Man\'s Sky（特典なし）', 6372, 3830, 40, 1130, '51JUHYdUsiL'),
(879, 1, '2016-12-10 05:12:26', '2017-02-03 05:12:27', NULL, 'B01LAT6QCA', '薄桜鬼 遊戯録 隊士達の大宴会 - PS Vita', 7344, 3980, 46, 1789, '61EYcLylwKL'),
(880, 1, '2016-12-10 05:12:26', '2016-12-11 05:12:26', NULL, 'B000JJ9K3U', 'PLAYSTATION 3(60GB)【メーカー生産終了】', 56551, 120000, NULL, 704, '41I09ixPa6L'),
(881, 1, '2016-12-11 05:12:26', '2016-12-15 05:12:26', NULL, 'B01N5C7PMP', 'ハコボーイ! ハコづめBOX', 3456, 4780, NULL, 681, '516YT9%2B5ezL'),
(882, 1, '2016-12-11 05:12:26', '2017-01-25 05:12:25', NULL, 'B005TESN24', '【Kindleキャンペーン対象商品】 マリオカート7 - 3DS 【Kindleカタログをダウンロードすると200円OFF(2017/1/9迄)】', 4937, 3809, 23, 150, '518Et-NyVPL'),
(883, 1, '2016-12-11 05:12:26', '2017-02-27 05:12:23', NULL, 'B01L8GRTV2', 'モンスターハンター フロンティアZ ビギナーズパッケージ - PS4', 6264, NULL, NULL, 1603, '51oMQNZHpdL'),
(884, 1, '2016-12-11 05:12:26', '2016-12-16 05:12:26', NULL, 'B00HF49HZI', 'マリオパーティ アイランドツアー - 3DS', 4937, 3758, 24, 722, '61u0u45UBwL'),
(885, 1, '2016-12-12 05:12:24', '2016-12-16 05:12:26', NULL, 'B01MTXYJJR', '【PS4】アクセル・ワールド VS ソードアート・オンライン 千年の黄昏【初回封入特典】スペシャルダウンロードコンテンツ【Amazon.co.jp限定】特典付 (アイテム未定)', 8208, 8208, NULL, 181, NULL),
(886, 1, '2016-12-12 05:12:24', '2017-03-15 05:12:28', NULL, 'B01N1PNKER', '【PS4】アクセル・ワールド VS ソードアート・オンライン 千年の黄昏【初回封入特典】スペシャルダウンロードコンテンツ', 8208, 6705, 18, 14, '61Mhuu8SgVL'),
(887, 1, '2016-12-12 05:12:24', '2016-12-14 05:12:26', NULL, 'B01N6E5NIM', '【PSVita】アクセル・ワールド VS ソードアート・オンライン 千年の黄昏【初回封入特典】スペシャルダウンロードコンテンツ【Amazon.co.jp限定】特典付 (アイテム未定)', 7344, 7344, NULL, 287, NULL),
(888, 1, '2016-12-12 05:12:24', '2017-01-27 05:12:24', NULL, 'B0106XFCPI', '【連射機能搭載】ホリパッドFPSプラス for PS4 ブラック', 4946, 3952, 20, 122, '410GJOh2lSL'),
(889, 1, '2016-12-12 05:12:24', '2017-03-05 05:12:27', NULL, 'B01N9ELY7W', '妖怪ウォッチ3 スキヤキ(【特典】妖怪ドリームメダル 覚醒エンマメダル同梱)(発売日以降お届け)', 5184, NULL, NULL, 198, '61oc%2Bj66K8L'),
(890, 1, '2016-12-12 05:12:24', '2016-12-12 05:12:24', NULL, 'B01M72IN5Q', '【新品】 PlayStation Vita Wi-Fiモデル アクア・ブルー(PCH-2000ZA23)＋実況パワフルプロ野球2016(通常版)＋本体保護フィルム1枚 セット', 29045, 29045, NULL, 833, '51mXYdYYuUL'),
(891, 1, '2016-12-12 05:12:24', '2016-12-16 05:12:26', NULL, 'B0160YPIDI', 'みんなのポケモンスクランブル', 3996, 799, 80, 249, '61zRJJjy1LL'),
(892, 1, '2016-12-12 05:12:24', '2017-03-08 05:12:26', NULL, 'B00861ML3Y', '龍が如く5 夢、叶えし者', 9051, 3480, 62, 495, '51jgGNxyJDL'),
(893, 1, '2016-12-12 05:12:24', '2016-12-15 05:12:26', NULL, 'B01HXRNMRA', 'テラリア', 4104, 2254, 45, 513, '511VgV5Uv7L'),
(894, 1, '2016-12-14 05:12:26', '2017-03-15 05:12:28', NULL, 'B01LZGDCKA', '実況パワフルプロ野球 ヒーローズ - 3DS', 4860, 2750, 43, 275, '61fgh5qS0sL'),
(895, 1, '2016-12-14 05:12:26', '2017-03-15 05:12:28', NULL, 'B01LX35T3A', 'DMM.comポイントコード 10,000円（10,000pt）|オンラインコード版', 10000, 10000, NULL, 67, '41UyagJIYLL'),
(896, 1, '2016-12-14 05:12:26', '2017-02-15 05:12:28', NULL, 'B01MFAOUDA', 'デジモンユニバース アプリモンスターズ- 3DS', 6156, 1399, 77, 996, '61Vp%2BJRKcGL'),
(897, 1, '2016-12-14 05:12:26', '2017-02-16 05:12:25', NULL, 'B014SL68RK', 'ゼルダの伝説 トライフォース3銃士 - 3DS', 5076, 2000, 61, 820, '61XAL4VzIvL'),
(898, 1, '2016-12-15 05:12:26', '2017-02-03 05:12:27', NULL, '4047331902', 'ペルソナ5 公式設定画集', NULL, 3240, NULL, 181, '618%2BcykyH4L'),
(899, 1, '2017-01-11 13:34:09', '2017-02-20 05:12:26', NULL, 'B01LZE1F1O', '任天堂 ニンテンドー クラシックミニ ファミリーコンピュータ＆ＡＣアダプターセット', NULL, 11000, NULL, 163, '51-OtzhJZdL'),
(900, 1, '2017-01-11 13:34:09', '2017-01-26 05:12:24', NULL, 'B01LZYX60L', 'スティープ - PS4', 7992, 6518, 18, 203, '51wuETizTjL'),
(901, 1, '2017-01-11 13:34:09', '2017-03-16 05:12:27', NULL, 'B01N7KOT9W', 'ゴーストリコン ワイルドランズ 【CEROレーティング「Z」】 (初回生産特典 追加ストーリー「ペルー・コネクション」ダウンロードコード 同梱) 数量限定特典サウンドトラックCD 付', 9072, 7417, 18, 35, '51O-ypTKSbL'),
(902, 1, '2017-01-11 13:34:09', '2017-01-22 05:12:23', NULL, 'B01LZ2Q8U4', 'PlayStation Vita Wi-Fiモデル メタリック・レッド (PCH-2000ZA26)', 20498, 19156, 7, 331, '51kK2-GyZYL'),
(903, 1, '2017-01-11 13:34:09', '2017-01-13 05:12:23', NULL, 'B009AP2S60', '大乱闘スマッシュブラザーズ for Wii U', 7776, 6154, 21, 186, '61QBYDn0HIL'),
(904, 1, '2017-01-11 13:34:09', '2017-01-15 05:12:27', NULL, 'B01M0DKYFU', 'PlayStation Vita Wi-Fiモデル シルバー (PCH-2000ZA25)', 20498, 19100, 7, 266, '41msi077ZAL'),
(905, 1, '2017-01-11 13:34:09', '2017-01-17 05:12:26', NULL, 'B01IV0GVJY', 'AKIBA\'S BEAT (初回封入特典(アイドル衣装・白7人分(アサヒ、サキ、リユ、ヤマト、コトミ、レイジ、ミズキ) 同梱) 初回特典:『AKIBA\'S BEAT』特典セット(デジパック仕様、サウンドトラック(キャラクターソング ゲームサイズVer. 7曲収録)、設定資料集)付 - PS4', 7776, 3080, 60, 730, '5184aWzL8HL'),
(906, 1, '2017-01-11 13:34:09', '2017-03-16 05:12:27', NULL, 'B0157YGNAE', '妖怪ウォッチダンス　JUST DANCE(R) スペシャルバージョン　Wiiリモコンプラスセット（ブリー隊長うたメダル 同梱）', 7236, 2470, 66, 602, '61CDjwkII7L'),
(907, 1, '2017-01-11 13:34:09', '2017-03-16 05:12:27', NULL, 'B00F331UEO', '龍が如く 維新!', 8845, 4790, 46, 1377, '51TeTTv4lRL'),
(908, 1, '2017-01-11 13:34:09', '2017-01-12 05:12:24', NULL, 'B00F29N2K4', 'グランツーリスモ6 - PS3', 7180, 4900, 32, 1578, '51yD8-BQPOL'),
(909, 1, '2017-01-14 05:12:25', '2017-01-15 05:12:27', NULL, 'B01MYUZDKY', 'Xbox One S 500GB Minecraft 同梱版 (ZQ9-00068)', 32378, 32105, 1, 1156, '51iecaND2fL'),
(910, 1, '2017-01-15 05:12:27', '2017-03-16 05:12:27', NULL, 'B01N4MN25G', 'PlayStation 4 グレイシャー・ホワイト 500GB (CUH-2000AB02)', 32378, 30829, 5, 34, '31tnH3d0SYL'),
(911, 1, '2017-01-15 05:12:27', '2017-01-24 05:12:25', NULL, 'B01MY6V577', 'PlayStation 4 グレイシャー・ホワイト 1TB (CUH-2000BB02) 【Amazon.co.jp限定】アンサー PS4用縦置きスタンド 付', 37778, 37778, NULL, 744, '41IR17rczzL'),
(912, 1, '2017-01-15 05:12:27', '2017-03-15 05:12:28', NULL, 'B01MR4KYXJ', 'PlayStation 4 グレイシャー・ホワイト 1TB (CUH-2000BB02)', 37778, 36040, 5, 248, '31tnH3d0SYL'),
(913, 1, '2017-01-15 05:12:27', '2017-02-20 05:12:26', NULL, 'B01LRKDWJC', 'SG/ZH School Girl/Zombie Hunter - PS4', 7538, 5999, 20, 950, '61rmj5dErfL'),
(914, 1, '2017-01-15 05:12:27', '2017-02-08 05:12:27', NULL, 'B005TESMPM', 'ニンテンドー3DS アイスホワイト【メーカー生産終了】', 15429, 17400, NULL, 953, '41rNPdqTcWL'),
(915, 1, '2017-01-15 05:12:27', '2017-01-16 05:12:25', NULL, 'B014U9OQOW', 'バイオハザード オリジンズコレクション - PS4', 6469, 4200, 35, 424, '51lLNizLYML'),
(916, 1, '2017-01-16 05:12:25', '2017-01-26 05:12:24', NULL, 'B01N20XI58', 'PlayStation 4 グレイシャー・ホワイト 500GB (CUH-2000AB02) 【Amazon.co.jp限定】アンサー PS4用縦置きスタンド 付', 32378, 32378, NULL, 721, '41Cg0E1YEuL'),
(917, 1, '2017-01-16 05:12:25', '2017-01-18 05:12:24', NULL, 'B01M2ATHH8', '新型PS4スリム用 縦置きスタンド コントローラー2台充電 USBハブ3ポート ★騒音ファン無し★ 【1年保証付き】【Orange Line】【ブラック slim】', 2980, 2000, 33, 95, '41wjk-EqrZL'),
(918, 1, '2017-01-17 05:12:26', '2017-01-17 05:12:26', NULL, '4775311840', 'マギカロギア リプレイ 哲学戦線 (Role&Roll Books)', 1728, 1728, NULL, 1522, '51pk5TNiWnL'),
(919, 1, '2017-01-18 05:12:24', '2017-03-15 05:12:28', NULL, 'B01N8PDQ94', 'ポチと!  ヨッシー ウールワールド', 5076, 4117, 19, 61, '61aF7y9px0L'),
(920, 1, '2017-01-18 05:12:24', '2017-02-08 05:12:27', NULL, 'B00EUQRKEE', 'ロックスミス2014 (リアルトーンケーブル同梱版) - PS3', 9134, 5481, 40, 989, '51QVXp2%2BCkL'),
(921, 1, '2017-01-19 05:12:26', '2017-02-21 05:12:25', NULL, 'B01N1NHA6T', 'ドラゴンクエストモンスターズ ジョーカー3 プロフェッショナル 【Amazon.co.jp限定特典】ゲーム内で仲間にできるモンスター(プチットIII)の“プレゼントディスク\"を先行入手できるダウンロードコード配信', 5670, 8162, NULL, 728, '51Sevv8SlkL'),
(922, 1, '2017-01-19 05:12:26', '2017-01-19 05:12:26', NULL, 'B01AVGIH16', 'Mortal Kombat XL (輸入版:北米)', 8640, 5389, 38, 771, '51ebugs9JvL'),
(923, 1, '2017-01-20 05:12:23', '2017-02-07 05:12:27', NULL, 'B01N3XYFXP', 'ポチと!  ヨッシー ウールワールド amiiboセット', 7236, 6745, 7, 160, '617e11p%2BTZL'),
(924, 1, '2017-01-20 05:12:23', '2017-02-12 05:12:28', NULL, 'B00005OUPK', 'アナログコントローラ(DUALSHOCK 2)', 3024, 8787, NULL, 309, '414NGQWRAKL'),
(925, 1, '2017-01-20 05:12:23', '2017-01-25 05:12:25', NULL, 'B010Q5S7U8', 'アサシン クリード　シンジケート', 9072, 9290, NULL, 661, '61GxUUkKmkL'),
(926, 1, '2017-01-20 05:12:23', '2017-02-28 05:12:27', NULL, 'B0155ZMR1Y', '幻影異聞録♯FE', 7236, 2300, 68, 1315, '61PeHMGkTJL'),
(927, 1, '2017-01-21 05:12:23', '2017-03-12 05:12:27', NULL, 'B01LZ1J5F7', 'DMM.comポイントコード 5,000円（5,000pt）|オンラインコード版', 5000, 5000, NULL, 90, '41FfHixtpOL'),
(928, 1, '2017-01-22 05:12:23', '2017-01-26 05:12:24', NULL, 'B01MR6SZ0M', 'プロ野球 ファミスタ クライマックス (【期間限定封入特典】(1)懐かしのグラフィックで最新の選手データを収録したダウンロードゲーム「プロ野球 ファミスタ レトロ」が手に入るダウンロード番号(2)あの山本昌選手がナムコスターズに電撃入団! ゲーム内で使用できるナムコスターズ選手「やまもも」が手に入るダウンロード番号)', 6156, 5036, 18, 160, '616y6YAEfVL'),
(929, 1, '2017-01-23 05:12:25', '2017-03-10 05:12:27', NULL, 'B01NH7QIIR', 'ファイアーエムブレム Echoes もうひとりの英雄王 LIMITED EDITION【Amazon.co.jp限定】オリジナルクリーナーポーチ付', 7538, 7538, NULL, 258, '61idhrsFzOL'),
(930, 1, '2017-01-23 05:12:25', '2017-02-04 05:12:25', NULL, 'B01MS8N2HL', 'ファイアーエムブレム Echoes もうひとりの英雄王LIMITED EDITION【早期購入特典】「TCGファイアーエムブレム0(サイファ)」限定カード1枚同梱', 7538, NULL, NULL, 1576, '61idhrsFzOL'),
(931, 1, '2017-01-23 05:12:25', '2017-03-15 05:12:28', NULL, 'B01NBVYCD4', 'ファイアーエムブレム Echoes もうひとりの英雄王 【早期購入特典】「TCGファイアーエムブレム0(サイファ)」限定カード1枚同梱', 5378, 4398, 18, 51, '61idhrsFzOL'),
(932, 1, '2017-01-23 05:12:25', '2017-02-01 05:12:27', NULL, 'B01MZAZWFL', 'amiibo セリカ(ファイアーエムブレムシリーズ)', 1296, 1118, 14, 195, '41xGJX3y-rL'),
(933, 1, '2017-01-23 05:12:25', '2017-01-31 05:12:23', NULL, 'B01MUBWXQU', 'ファイアーエムブレム Echoes もうひとりの英雄王【Amazon.co.jp限定】オリジナルクリーナーポーチ付', 5378, 5378, NULL, 441, '61idhrsFzOL'),
(934, 1, '2017-01-23 05:12:25', '2017-01-29 05:12:23', NULL, 'B01N6S530Y', 'amiibo アルム(ファイアーエムブレムシリーズ)', 1296, 1118, 14, 133, '41Dgby2TxmL'),
(935, 1, '2017-01-23 05:12:25', '2017-02-03 05:12:27', NULL, 'B01N4OUX5L', 'プロ野球 ファミスタ クライマックス (【期間限定封入特典】(1)懐かしのグラフィックで最新の選手データを収録したダウンロードゲーム「プロ野球 ファミスタ レトロ」が手に入るダウンロード番号(2)あの山本昌選手がナムコスターズに電撃入団! ゲーム内で使用できるナムコスターズ選手「やまもも」が手に入るダウンロード番号) 【Amazon.co.jp限定】ゲーム内で使える ナムコスターズ選手 「たろすけ」 が先行で入手できるパスワード 配信', 6156, 6156, NULL, 352, '616y6YAEfVL'),
(936, 1, '2017-01-23 05:12:25', '2017-03-15 05:12:28', NULL, 'B01N9Q9FU9', 'ワイヤレスコントローラー (DUALSHOCK 4) グリーン・カモフラージュ (CUH-ZCT2J16)', 6998, 5999, 14, 75, '511m6FD2i6L'),
(937, 1, '2017-01-23 05:12:25', '2017-01-25 05:12:25', NULL, '475755267X', 'ドラゴンクエストXのあるきかた Vol.2 (SE-MOOK)', NULL, 1512, NULL, 151, '61vHAQ06fTL'),
(938, 1, '2017-01-24 05:12:25', '2017-03-04 05:12:26', NULL, 'B01N12LJR9', 'ドラゴンボールヒーローズ アルティメットミッションX【初回限定特典】デジタルキッズカードゲーム「スーパードラゴンボールヒーローズ」で使えるヒーローアバターカード×1枚・SR級バトルカード×4枚【SRカード・・・孫悟空:ゼノ/ベジータ:ゼノ/魔神トワ/ベジット(スーパーサイヤ人ゴッドスーパーサイヤ人)】', 6156, 5027, 18, 153, '617bEuwlnDL'),
(939, 1, '2017-01-24 05:12:25', '2017-01-30 05:12:24', NULL, 'B00VFT54UG', 'ファイアーエムブレムif 白夜王国 - 3DS', 5076, 3600, 29, 574, '612FD%2BKa0VL'),
(940, 1, '2017-01-25 05:12:25', '2017-02-17 05:12:27', NULL, 'B01N35KFZO', 'ドラゴンボールヒーローズ アルティメットミッションX【初回限定特典】デジタルキッズカードゲーム「スーパードラゴンボールヒーローズ」で使えるヒーローアバターカード×1枚・SR級バトルカード×4枚【SRカード・・・孫悟空:ゼノ/ベジータ:ゼノ/魔神トワ/ベジット(スーパーサイヤ人ゴッドスーパーサイヤ人)】【Amazon.co.jp限定】ドラゴンボールヒーローズ アルティメットミッションX ゲーム内で「HUM4-19 バーダック:ゼノ」のカードデータが最初から手に入るQRコード 配信', 6156, 6156, NULL, 236, '617bEuwlnDL'),
(941, 1, '2017-01-25 05:12:25', '2017-01-25 05:12:25', NULL, 'B00457VVRU', 'ニンテンドー3DS アクアブルー【メーカー生産終了】', 15429, 21000, NULL, 1715, '41bcnReQCXL'),
(942, 1, '2017-01-26 05:12:24', '2017-03-15 05:12:28', NULL, 'B01NCX3W3O', 'Nintendo Switch Proコントローラー', 7538, 9000, NULL, 34, '51OWg-zsNHL'),
(943, 1, '2017-01-26 05:12:24', '2017-03-16 05:12:27', NULL, 'B01N12G06K', 'マリオカート8 デラックス', 6458, 5566, 14, 13, '61Ne3W26hCL'),
(944, 1, '2017-01-26 05:12:24', '2017-03-15 05:12:28', NULL, 'B01N7TG2VN', 'Nintendo Switch キャリングケース (画面保護シート付き)', 2138, 2890, NULL, 31, '41JRgLSF2-L'),
(945, 1, '2017-01-26 05:12:24', '2017-03-16 05:12:27', NULL, 'B01N242UN2', 'ドラゴンクエストヒーローズI・II for Nintendo Switch', 9504, 8078, 15, 108, '61BiWn9E2hL'),
(946, 1, '2017-01-26 05:12:24', '2017-02-01 05:12:27', NULL, 'B01N35FAVD', 'ゼルダの伝説 ブレス オブ ザ ワイルド【Amazon.co.jp限定】オリジナルステッカー(4種セット)付', 7538, 7538, NULL, 256, '51CK3NGemrL'),
(947, 1, '2017-01-26 05:12:24', '2017-03-15 05:12:28', NULL, 'B01MTAJF1Z', 'amiibo リンク (弓) 【ブレス オブ ザ ワイルド】 (ゼルダの伝説シリーズ)', 1620, 2100, NULL, 39, '41jJ6fR4xLL'),
(948, 1, '2017-01-26 05:12:24', '2017-03-15 05:12:28', NULL, 'B01MY9GW3C', '【Nintendo Switch対応】プレイスタンド for Nintendo Switch', 1490, 2480, NULL, 42, '41DK2p3Yi9L'),
(949, 1, '2017-01-26 05:12:24', '2017-03-15 05:12:28', NULL, 'B01N4P96TD', 'スーパーボンバーマンR', 5378, NULL, NULL, 238, '61aYAi2xAnL'),
(950, 1, '2017-01-26 05:12:24', '2017-01-30 05:12:24', NULL, 'B01NCXFWJ2', 'Joy-Conハンドル 2個セット', 1598, 1444, 10, 100, '51jIxJIU8QL'),
(951, 1, '2017-01-26 05:12:24', '2017-01-26 05:12:24', NULL, 'B01NBVZ0U2', '【Nintendo Switch対応】キズに強い液晶保護フィルム for Nintendo Switch', 2138, 2138, NULL, 81, '51QWZ8vZmLL'),
(952, 1, '2017-01-26 05:12:24', '2017-03-16 05:12:27', NULL, 'B01NBVZ02Q', '【Nintendo Switch対応】まるごと収納バッグ for Nintendo Switch', 2678, 3570, NULL, 59, '415hLqbToGL'),
(953, 1, '2017-01-27 05:12:24', '2017-03-16 05:12:27', NULL, 'B01N12HJHQ', 'ゼルダの伝説 ブレス オブ ザ ワイルド', 7538, 6473, 14, 2, '51bO6Z4ihSL'),
(954, 1, '2017-01-27 05:12:24', '2017-03-16 05:12:27', NULL, 'B01MY9UTEA', 'ゼルダの伝説 ブレス オブ ザ ワイルド', 7538, 6727, 11, 17, '51CK3NGemrL'),
(955, 1, '2017-01-27 05:12:24', '2017-03-16 05:12:27', NULL, 'B01MS93HOF', '1-2-Switch', 5378, 4463, 17, 20, '51raTjKu%2BlL'),
(956, 1, '2017-01-27 05:12:24', '2017-03-09 05:12:28', NULL, 'B01NH7L005', 'Joy-Con (L) ネオンレッド/ (R) ネオンブルー', 8078, NULL, NULL, 181, '51c7DAPj3IL'),
(957, 1, '2017-01-27 05:12:24', '2017-01-31 05:12:23', NULL, 'B01N12HBIF', 'ゼルダの伝説 ブレス オブ ザ ワイルド【Amazon.co.jp限定】オリジナルステッカー(4種セット)付', 7538, 7538, NULL, 293, '51-YXhYzLUL'),
(958, 1, '2017-01-27 05:12:24', '2017-03-12 05:12:27', NULL, 'B01N4P9PHI', '【Nintendo Switch対応】マイクロSDカード32GB for Nintendo Switch', 3758, 3646, 3, 101, '51cBLqqOoYL'),
(959, 1, '2017-01-27 05:12:24', '2017-01-31 05:12:23', NULL, 'B01MS92NX4', 'マリオカート8 デラックス【Amazon.co.jp限定】オリジナルポストカード(10種セット)付', 6458, 6458, NULL, 446, '61cRcYIecGL'),
(960, 1, '2017-01-27 05:12:24', '2017-03-13 05:12:26', NULL, 'B01N23NABH', 'Joy-Con (L) / (R) グレー', 8078, 8004, 1, 231, '41tmY5%2BN8VL'),
(961, 1, '2017-01-27 05:12:24', '2017-02-02 05:12:27', NULL, 'B01MZBAZAD', 'amiibo ゼルダ【ブレス オブ ザ ワイルド】 (ゼルダの伝説シリーズ)', 1620, 1392, 14, 126, '41fu59p%2BZYL'),
(962, 1, '2017-01-27 05:12:24', '2017-02-16 05:12:25', NULL, 'B01MZCQ1R7', 'DARK SOULS III THE FIRE FADES EDITION (「数量限定特典」ダークソウルIII 公式コンプリートガイド プロローグ 特製マップ&オリジナルサウンドトラック 同梱) 【Amazon.co.jp限定】特典「オリジナルポストカード4種セット」付 - PS4', 6372, 6372, NULL, 324, '51L9GBEiRBL'),
(963, 1, '2017-01-28 05:12:23', '2017-02-11 05:12:27', NULL, 'B01N6SYGXC', 'ファイナルファンタジーXIV: 紅蓮のリベレーター コレクターズエディション (数量限定予約特典コード配信) 【Amazon.co.jp限定】 PS4専用テーマ配信', 21384, 21384, NULL, 347, '51QvvViV3gL'),
(964, 1, '2017-01-28 05:12:23', '2017-02-19 05:12:26', NULL, 'B01MUDMGAX', '鉄拳7 プレイアブルキャラクター『エリザ』ダウンロードコード付&【初回封入特典】アーケード『鉄拳7FR』用アイテム【Amazon.co.jp限定】特典付 (アイテム未定) - PS4', 8856, 8856, NULL, 275, '51y8f764V7L'),
(965, 1, '2017-01-28 05:12:23', '2017-03-15 05:12:28', NULL, 'B01N9UNFNL', 'DARK SOULS III THE FIRE FADES EDITION (「数量限定特典」ダークソウルIII 公式コンプリートガイド プロローグ 特製マップ&オリジナルサウンドトラック 同梱) - PS4', 6372, 5203, 18, 68, '51L9GBEiRBL'),
(966, 1, '2017-01-28 05:12:23', '2017-02-08 05:12:27', NULL, 'B01MYA8BDP', 'ファイナルファンタジーXIV: 紅蓮のリベレーター (数量限定予約特典コード配信) 【Amazon.co.jp限定】 PS4専用テーマ配信', 4104, 4104, NULL, 244, '51DsIE32e%2BL'),
(967, 1, '2017-01-28 05:12:23', '2017-02-19 05:12:26', NULL, 'B01MSADRLN', '鉄拳7 プレイアブルキャラクター『エリザ』ダウンロードコード付&【初回封入特典】アーケード『鉄拳7FR』用アイテム - PS4', 8856, 7236, 18, 195, '51y8f764V7L'),
(968, 1, '2017-01-28 05:12:23', '2017-02-04 05:12:25', NULL, 'B01N4PRN2S', 'ファイナルファンタジーXIV: 紅蓮のリベレーター (数量限定予約特典コード配信)【予約特典】オリジナルPC壁紙配信|オンラインコード版', 3800, 3800, NULL, 356, '61ZliwamHvL'),
(969, 1, '2017-01-28 05:12:23', '2017-01-30 05:12:24', NULL, 'B01N6SYEJN', 'ファイナルファンタジーXIV: 紅蓮のリベレーター コレクターズエディション (数量限定予約特典コード配信)', 21384, NULL, NULL, 4491, '512IaRiRi0L'),
(970, 1, '2017-01-28 05:12:23', '2017-01-29 05:12:23', NULL, 'B01MUCO31D', 'ファイナルファンタジーXIV: 紅蓮のリベレーター (数量限定予約特典コード配信)', 4104, 3354, 18, 186, '51zJpHAzg%2BL'),
(971, 1, '2017-01-28 05:12:23', '2017-03-15 05:12:28', NULL, 'B01MTAPW3R', 'amiibo ガーディアン【ブレス オブ ザ ワイルド】 (ゼルダの伝説シリーズ)', 2700, 3770, NULL, 25, '41PvWxBCkFL'),
(972, 1, '2017-01-29 05:12:23', '2017-02-27 05:12:23', NULL, 'B01MUCOMON', 'ファイナルファンタジーXIV: 紅蓮のリベレーター コレクターズエディション (数量限定予約特典コード配信)【予約特典】オリジナルPC壁紙配信', 21384, 19083, 11, 60, '510t4ym2-EL'),
(973, 1, '2017-01-29 05:12:23', '2017-03-06 05:12:27', NULL, 'B01MY9ZC4E', 'ファイナルファンタジーXIV: 紅蓮のリベレーター コレクターズエディション (数量限定予約特典コード配信)【予約特典】オリジナルPC壁紙配信|オンラインコード版', 5600, 5600, NULL, 140, '61Fsf04anSL'),
(974, 1, '2017-01-29 05:12:23', '2017-02-09 05:12:25', NULL, 'B01MTCAB9U', 'イースVIII -Lacrimosa of DANA- 【Amazon限定特典】アドルのサバイバルキット(Amazon限定バージョン)+アドルのシルバーアーマーDLC配信  【初回限定特典】設定資料集 付', 7344, 7344, NULL, 258, '51oMZv6KO9L'),
(975, 1, '2017-01-29 05:12:23', '2017-02-18 05:12:25', NULL, 'B0109TSE36', 'STEINS;GATE 0 【初回封入特典】PS4版「STEINS;GATE HD」DLCコード同梱 - PS Vita', 7344, 3580, 51, 965, '51%2B9pPMyxHL'),
(976, 1, '2017-01-30 05:12:24', '2017-02-11 05:12:27', NULL, 'B01N6SYWI6', 'ファイナルファンタジーXIV: 紅蓮のリベレーター (数量限定予約特典コード配信)【予約特典】オリジナルPC壁紙配信', 4104, 3536, 14, 22, '51zQhPbHpFL'),
(977, 1, '2017-01-30 05:12:24', '2017-02-24 05:12:24', NULL, 'B01NCZCB2H', 'イースVIII -Lacrimosa of DANA- 【初回限定特典】設定資料集 付', 7344, 5998, 18, 128, '51oMZv6KO9L'),
(978, 1, '2017-01-30 05:12:24', '2017-02-03 05:12:27', NULL, '475801535X', '文豪とアルケミスト オフィシャルキャラクターブック', NULL, NULL, NULL, 821, '61c0-eSrjIL'),
(979, 1, '2017-01-31 05:12:23', '2017-03-16 05:12:27', NULL, 'B01M06HRTT', 'ドラゴンクエストモンスターズ ジョーカー3 プロフェッショナル - 3DS', 5670, 5480, 3, 276, '51Sevv8SlkL'),
(980, 1, '2017-02-02 05:12:27', '2017-02-16 05:12:25', NULL, 'B009PJRXHU', 'モンスターハンター3 (トライ) G HD Ver.', 4937, 2400, 51, 666, '51SA8opnUkL'),
(981, 1, '2017-02-03 05:12:27', '2017-02-16 05:12:25', NULL, 'B000BQT6XK', '英語が苦手な大人のDSトレーニング えいご漬け', 3909, 2400, 39, 528, '514NKX4Q9EL'),
(982, 1, '2017-02-03 05:12:27', '2017-02-07 05:12:27', NULL, 'B000NNNQ96', 'DS陰山メソッド 電脳反復 正しい漢字かきとりくん', 3703, 5910, NULL, 1616, '51i-aauNIsL'),
(983, 1, '2017-02-03 05:12:27', '2017-02-03 05:12:27', NULL, 'B01M6YA1UE', 'Deyard PS4 多機能縦置きスタンド（第二世代）PS4ディスク収納 (14個)冷却ファン付き', NULL, 7890, NULL, 1289, '51tUk1PMP2L'),
(984, 1, '2017-02-03 05:12:27', '2017-03-15 05:12:28', NULL, 'B000IN8FOW', 'ゼルダの伝説 トワイライトプリンセス', 6994, 3850, 45, 469, '51SOYHmN5tL'),
(985, 1, '2017-02-03 05:12:27', '2017-02-09 05:12:25', NULL, 'B00UMQ28L6', 'ファイナルファンタジーXIV: 蒼天のイシュガルド', 4104, 2370, 42, 998, '417bE8y08dL'),
(986, 1, '2017-02-03 05:12:27', '2017-02-06 05:12:27', NULL, 'B00OJYFYKO', '進め! キノピオ隊長', 3996, 1950, 51, 687, '61%2BmfqP28fL'),
(987, 1, '2017-02-03 05:12:27', '2017-02-15 05:12:28', NULL, 'B000LXD7HO', 'ドラゴンクエストIX 星空の守り人', 6151, 3400, 45, 444, '61PYKGmFJ0L'),
(988, 1, '2017-02-03 05:12:27', '2017-02-15 05:12:28', NULL, 'B00292AQQ0', '龍が如く4 伝説を継ぐもの', 8208, NULL, NULL, 489, '51KXp3dOnML'),
(989, 1, '2017-02-03 05:12:27', '2017-02-16 05:12:25', NULL, 'B00SGXB26E', 'プロ野球スピリッツ2015 - PS3', 8208, 6810, 17, 1156, '613RRVqVdWL'),
(990, 1, '2017-02-03 05:12:27', '2017-02-03 05:12:27', NULL, 'B00IKCFAY6', 'ペルソナQ シャドウ オブ ザ ラビリンス - 3DS', 7538, 3563, 53, 811, '61VDRCrLg8L'),
(991, 1, '2017-02-03 05:12:27', '2017-02-09 05:12:25', NULL, 'B000FNQXEO', 'ファイナルファンタジーXIII', 9504, 4483, 53, 547, '41gTusSgSlL'),
(992, 1, '2017-02-03 05:12:27', '2017-02-03 05:12:27', NULL, 'B0019JNTM2', '星のカービィ ウルトラスーパーデラックス', 4937, 4680, 5, 906, '61KPw1vfLwL'),
(993, 1, '2017-02-03 05:12:27', '2017-02-07 05:12:27', NULL, 'B001C3L0YO', '龍が如く3', 8208, 6980, 15, 963, '51LsdfDq-0L'),
(994, 1, '2017-02-03 05:12:27', '2017-02-03 05:12:27', NULL, 'B00OYMY8H6', 'ゴッドイーター2 レイジバースト - PS Vita', 6145, 3450, 44, 966, '61SfkDNV-iL'),
(995, 1, '2017-02-04 05:12:25', '2017-03-08 05:12:26', NULL, 'B01N9X1DZD', 'ファイナルファンタジーXII ザ ゾディアック エイジ【Amazon.co.jp限定】アイテム未定', 7344, 7344, NULL, 356, '41o6IlMe3YL'),
(996, 1, '2017-02-04 05:12:25', '2017-03-10 05:12:27', NULL, 'B01N39862E', 'ファイナルファンタジーXII ザ ゾディアック エイジ', 7344, 5998, 18, 180, '41o6IlMe3YL'),
(997, 1, '2017-02-04 05:12:25', '2017-03-15 05:12:28', NULL, '4757552661', 'NieR:Automata World Guide ニーア オートマタ 美術記録集 ≪廃墟都市調査報告書≫ (SE-MOOK)', NULL, 1836, NULL, 17, '51DC2qCyS9L'),
(998, 1, '2017-02-04 05:12:25', '2017-03-09 05:12:28', NULL, 'B017V6Y34E', 'EA Sports UFC 2 (輸入版:北米) - PS4', 8978, 3620, 60, 704, '61wzwZC%2BkwL'),
(999, 1, '2017-02-05 05:12:26', '2017-03-15 05:12:28', NULL, 'B010SDJL2G', 'ポケモン超不思議のダンジョン', 5076, 2980, 41, 643, '61XquJWdzAL'),
(1000, 1, '2017-02-05 05:12:26', '2017-02-16 05:12:25', NULL, 'B000NNNQ8C', '英語が苦手な大人のDSトレーニング もっとえいご漬け', 3909, 3230, 17, 631, '518FJ4uR%2BgL'),
(1001, 1, '2017-02-05 05:12:26', '2017-03-06 05:12:27', NULL, 'B006QGGOGQ', 'ファイアーエムブレム 覚醒', 4937, 4490, 9, 811, '61v5L4egaXL'),
(1002, 1, '2017-02-05 05:12:26', '2017-02-16 05:12:25', NULL, 'B00R2J1UQU', '朧村正+元禄怪奇譚 DLC 全四篇プロダクトコード入りパッケージ - PS Vita', 4860, 3700, 24, 685, '41%2BOUHzyyZL'),
(1003, 1, '2017-02-06 05:12:27', '2017-02-09 05:12:25', NULL, 'B005MNMGFW', 'ペルソナ4 ザ・ゴールデン', 7538, 9500, NULL, 1101, '610zOwWXp2L'),
(1004, 1, '2017-02-06 05:12:27', '2017-02-06 05:12:27', NULL, 'B000UTM356', 'ドラゴンクエストIV 導かれし者たち', 5647, 7971, NULL, 1719, '51ePcmJ4bNL'),
(1005, 1, '2017-02-06 05:12:27', '2017-02-06 05:12:27', NULL, 'B00UX0DUCW', '【PS4】Bloodborne（通常版）', 7452, NULL, NULL, 2028, '514w3uwI6sL'),
(1006, 1, '2017-02-07 05:12:27', '2017-03-16 05:12:27', NULL, '4198643784', 'ゼルダの伝説 30周年記念書籍 第2集 THE LEGEND OF ZELDA HYRULE ENCYCLOPEDIA :ゼルダの伝説 ハイラル百科', NULL, 4860, NULL, 126, '61Q0GwBU00L'),
(1007, 1, '2017-02-07 05:12:27', '2017-03-15 05:12:28', NULL, 'B01MZGWHOI', 'CYBER セーブエディター ( PS4 用) 1ユーザーライセンス', 8424, NULL, NULL, 57, '61xuFjb0XML'),
(1008, 1, '2017-02-07 05:12:27', '2017-03-15 05:12:28', NULL, 'B00JVGLV1Q', 'ドラゴンボールヒーローズ アルティメットミッション2 - 3DS', 6145, 3980, 35, 871, '61T154%2BOAtL'),
(1009, 1, '2017-02-07 05:12:27', '2017-02-15 05:12:28', NULL, 'B000IUCWIU', 'マリオパーティ8', 5966, 5247, 12, 1076, '51UDHYGoPoL'),
(1010, 1, '2017-02-07 05:12:27', '2017-02-16 05:12:25', NULL, 'B000IUCWFI', 'スーパーマリオギャラクシー', 5966, 3810, 36, 507, '51rT1BXcjuL'),
(1011, 1, '2017-02-09 05:12:25', '2017-02-22 05:12:24', NULL, 'B01MSEI4T7', 'CYBER セーブエディター ( PS4 用) 3ユーザーライセンス', 15984, 14526, 9, 450, '61UmJ20I0%2BL'),
(1012, 1, '2017-02-09 05:12:25', '2017-03-10 05:12:27', NULL, 'B01MS5ZR58', 'PlayStation 4 ジェット・ブラック 500GB (CUH-2000AB01) 【Amazon.co.jp限定】アンサー PS4用縦置きスタンド付', 32378, 32378, NULL, 326, '41X98DrrY4L'),
(1013, 1, '2017-02-12 05:12:28', '2017-03-16 05:12:27', NULL, 'B01NCXFWIZ', 'Nintendo Switch Joy-Con (L) ネオンブルー/ (R) ネオンレッド', 32378, NULL, NULL, 19, '51BGsgn9BrL'),
(1014, 1, '2017-02-12 05:12:28', '2017-03-16 05:12:27', NULL, 'B01N5QLLT3', 'Nintendo Switch Joy-Con (L) / (R) グレー', 32378, 40299, NULL, 11, '41qDEcVuv7L'),
(1015, 1, '2017-02-12 05:12:28', '2017-02-18 05:12:25', NULL, 'B01NBY0AM8', 'Xbox One S 1TB Forza Horizon 3 同梱版 (234-00120)【先着購入特典】Ultra HD Blu-rayディスク「ゴーストバスターズ 4K ULTRA HD ＆ ブルーレイセット」', 37778, 36051, 5, 526, '51YzRXq10gL'),
(1016, 1, '2017-02-13 05:12:28', '2017-03-07 05:12:27', NULL, 'B01N3CH1WF', 'CYBER セーブエディター ( PS4 用) 1ユーザーライセンス|ダウンロード版', 8424, 7654, 9, 8, '61Jm0AAg4gL'),
(1017, 1, '2017-02-13 05:12:28', '2017-03-15 05:12:28', NULL, 'B01MQYIKMW', 'ゴーストリコン ワイルドランズ 【CEROレーティング「Z」】 (初回生産特典 追加ストーリー「ペルー・コネクション」ダウンロードコード 同梱) 数量限定特典サウンドトラックCD付+【Amazon.co.jp限定】「クラーケン　パック」配信', 9072, NULL, NULL, 347, '51O-ypTKSbL'),
(1018, 1, '2017-02-13 05:12:28', '2017-02-13 05:12:28', NULL, 'B06X15BBRV', '『マリオスポーツ スーパースターズ』amiiboカード (1BOX 20パック入り)', 9590, 9590, NULL, 905, '51mBI5DRQVL'),
(1019, 1, '2017-02-14 05:12:26', '2017-02-16 05:12:25', NULL, 'B000069E0J', 'ニンテンドーゲームキューブ メモリーカード251', 2160, NULL, NULL, 472, '51R9J0J1ZPL'),
(1020, 1, '2017-02-15 05:12:28', '2017-02-16 05:12:25', NULL, 'B014F0IVMO', '太鼓の達人 あつめて★ともだち大作戦! - Wii U', 5724, 3814, 33, 2130, '61zLPAPeMJL'),
(1021, 1, '2017-02-15 05:12:28', '2017-02-15 05:12:28', NULL, 'B00108LVVI', 'ファイアーエムブレム 新・暗黒竜と光の剣', 4937, 6000, NULL, 643, '51tNZxekkfL'),
(1022, 1, '2017-02-17 05:12:27', '2017-03-16 05:12:27', NULL, 'B01LZH29HS', 'XIM4 - PS4/XboxOne/PS3/Xbox360用キーボードマウス接続アダプタ [並行輸入品]', NULL, 17300, NULL, 118, '41VCrz2bl%2BL'),
(1023, 1, '2017-02-18 05:12:25', '2017-03-06 05:12:27', NULL, 'B00CTK1JR2', 'ピクミン3', 6156, 3780, 39, 334, '615ai1TSkxL'),
(1024, 1, '2017-02-18 05:12:25', '2017-03-16 05:12:27', NULL, 'B01LZYYGOT', 'オール仮面ライダー ライダーレボリューション  - 3DS', 6156, 3379, 45, 1045, '61gEIVLUb3L'),
(1025, 1, '2017-02-19 05:12:26', '2017-03-06 05:12:27', NULL, 'B01LYN7N66', '三國志13 with パワーアップキット - PS4', 10584, 8649, 18, 277, '615m%2BR85YbL'),
(1026, 1, '2017-02-19 05:12:26', '2017-03-06 05:12:27', NULL, 'B01LX8V6JC', '遙かなる時空の中で3 Ultimate - PS Vita', 8424, 6800, 19, 184, '61IwR52NB3L'),
(1027, 1, '2017-02-19 05:12:26', '2017-02-23 05:12:27', NULL, 'B01LYBDASN', '三國志13 with パワーアップキット', 11664, 8654, 26, 38, '61P488WR76L'),
(1028, 1, '2017-02-20 05:12:26', '2017-02-21 05:12:25', NULL, 'B01N3LLQ1J', '三國志13 パワーアップキット 初回封入特典(シナリオ「五路侵攻」、「姜維北伐」、「四夷六国」ダウンロードシリアル) |オンラインコード版', 5800, 5220, 10, 115, '61s0FZ9ltzL'),
(1029, 1, '2017-02-20 05:12:26', '2017-02-21 05:12:25', NULL, 'B01MSJAJEN', '三國志13 with パワーアップキット 初回封入特典(シナリオ「五路侵攻」、「姜維北伐」、「四夷六国」ダウンロードシリアル) |オンラインコード版', 10800, 9720, 10, 132, '61r2QAaz6hL'),
(1030, 1, '2017-02-20 05:12:26', '2017-02-23 05:12:27', NULL, 'B01LYBDD45', '三國志13 パワーアップキット', 6264, 4945, 21, 51, '61sbIfVwJtL'),
(1031, 1, '2017-02-20 05:12:26', '2017-03-16 05:12:27', NULL, 'B01M00QT5Y', 'DMM.comポイントコード 1,000円（1,000pt）|オンラインコード版', 1000, 1000, NULL, 22, '41irAlpZMoL'),
(1032, 1, '2017-02-21 05:12:25', '2017-03-16 05:12:27', NULL, '4048928201', 'NieR:Automata Strategy Guide ニーア オートマタ 攻略設定資料集 ≪第243次降下作戦指令書≫', NULL, 2700, NULL, 4, '511vU2ezuLL'),
(1033, 1, '2017-02-21 05:12:25', '2017-03-01 05:12:26', NULL, 'B000TKWVRG', 'マリオカートWii (「Wiiハンドル」×1同梱)', 5966, 4636, 22, 278, '51xCVTdXo1L'),
(1034, 1, '2017-02-22 05:12:24', '2017-03-16 05:12:27', NULL, 'B06WRSY2JX', 'ULTIMATE MARVEL VS. CAPCOM 3 数量限定特典「ブックレット「WORLD WARRIORS AND WORLDS BEYOND」」 付', 3229, 2631, 19, 74, '61%2BxQDw9FjL'),
(1035, 1, '2017-02-25 05:12:27', '2017-03-15 05:12:28', NULL, 'B01MUC6C33', 'ゼルダの伝説 ブレス オブ ザ ワイルド COLLECTOR\'S EDITION', 10778, 11790, NULL, 85, '51GJBEVCKOL'),
(1036, 1, '2017-02-25 05:12:27', '2017-03-15 05:12:28', NULL, 'B01N06CYSM', '【PS4/PS3/PC対応】リアルアーケードPro.V HAYABUSA ヘッドセット端子付き for PS4 PS3 PC', 17258, 14397, 17, 161, '41VhPb19PNL'),
(1037, 1, '2017-02-25 05:12:27', '2017-03-16 05:12:27', NULL, 'B00OYMY4MU', '龍が如く0 誓いの場所', 8845, 2940, 67, 352, '61l-WiLKOBL'),
(1038, 1, '2017-02-27 05:12:23', '2017-03-04 05:12:26', NULL, 'B06X9H4HNF', '【PS4】ダンガンロンパ1・2 Reload', 4104, 3662, 11, 177, '612F1bigQxL'),
(1039, 1, '2017-02-28 05:12:27', '2017-02-28 05:12:27', NULL, 'B01KL1UYO4', 'ぷよぷよクロニクル - 3DS', 5929, 3780, 36, 902, '61ZS1%2BPcweL'),
(1040, 1, '2017-02-28 05:12:27', '2017-03-08 05:12:26', NULL, 'B00GGDSQLA', 'ドラゴンクエストモンスターズ2 イルとルカの不思議なふしぎな鍵', 5647, 4799, 15, 1041, '611By0TdGlL'),
(1041, 1, '2017-03-01 05:12:26', '2017-03-03 05:12:25', NULL, 'B000IU8WMA', '星のカービィ Wii', 5966, 5880, 1, 571, '61dJSNNiYhL'),
(1042, 1, '2017-03-02 05:12:23', '2017-03-14 05:12:27', NULL, 'B01MYH6N2C', '【Amazon.co.jp限定】【液晶保護フィルムEX付き (任天堂ライセンス商品) 】Nintendo Switch Joy-Con (L) / (R) グレー+マイクロファイバークロス', 33329, NULL, NULL, 162, '51L0OqBVkqL'),
(1043, 1, '2017-03-02 05:12:23', '2017-03-06 05:12:27', NULL, 'B06WWQY414', '死印', 5184, 4236, 18, 212, '51gOo0n4fSL'),
(1044, 1, '2017-03-02 05:12:23', '2017-03-15 05:12:28', NULL, 'B01N0O5EYA', '【PSVita】アクセル・ワールド VS ソードアート・オンライン 千年の黄昏【初回封入特典】スペシャルダウンロードコンテンツ& 【劇場版キャンペーン特典】特製テーマ配信', 7344, 5998, 18, 15, '61z5mY-GY3L'),
(1045, 1, '2017-03-03 05:12:25', '2017-03-05 05:12:27', NULL, '4047332259', 'うたわれるもの 偽りの仮面/二人の白皇 公式ビジュアルコレクション', NULL, 2808, NULL, 163, '51-jFkgq-YL'),
(1046, 1, '2017-03-04 05:12:26', '2017-03-04 05:12:26', NULL, 'B06X9V71HG', 'Hyper Light Drifter 【同梱特典】マニュアル・ポスター/マップ 同梱', 3980, 3551, 11, 515, '517FgIYKUYL'),
(1047, 1, '2017-03-05 05:12:27', '2017-03-09 05:12:28', NULL, 'B01N9SYM66', '【Amazon.co.jp限定】【液晶保護フィルム多機能付き(任天堂ライセンス商品)】Nintendo Switch Joy-Con(L) ネオンブルー/(R) ネオンレッド+専用スマートポーチ(EVA)ブルー+マイクロファイバークロス  (3/17以降お届け)', 35575, NULL, NULL, 1288, '41yRF9q81cL'),
(1048, 1, '2017-03-05 05:12:27', '2017-03-15 05:12:28', NULL, 'B06XBZHH9X', '【Amazon.co.jp 限定】【液晶保護フィルム多機能付き (任天堂ライセンス商品) 】Nintendo Switch Joy-Con (L) ネオンブルー/ (R) ネオンレッド+HARD CASE for Nintendo Switch ブラック+マイクロファイバークロス  (3/17以降お届け)', 36245, NULL, NULL, 2062, '51ZYg77srbL'),
(1049, 1, '2017-03-05 05:12:27', '2017-03-15 05:12:28', NULL, 'B01NAU8B71', '【Amazon.co.jp限定】【液晶保護フィルム多機能付き(任天堂ライセンス商品)】Nintendo Switch Joy-Con(L)/(R) グレー+専用スマートポーチ(EVA)ブルー+マイクロファイバークロス  (3/17以降お届け)', 35575, NULL, NULL, 2856, '515Pmhe0NzL'),
(1050, 1, '2017-03-05 05:12:27', '2017-03-09 05:12:28', NULL, 'B01NBW07L4', '【Amazon.co.jp限定】【液晶保護フィルムEX付き (任天堂ライセンス商品) 】Nintendo Switch Joy-Con (L) / (R) グレー (3/17以降お届け)', 32378, NULL, NULL, 5386, '41JzukQ5AoL'),
(1051, 1, '2017-03-05 05:12:27', '2017-03-16 05:12:27', NULL, 'B06XBJFD6G', '【Amazon.co.jp 限定】【液晶保護フィルム多機能付き (任天堂ライセンス商品) 】Nintendo Switch Joy-Con (L) / (R) グレー+HARD CASE for Nintendo Switch ブラック+マイクロファイバークロス  (3/17以降お届け)', 36245, NULL, NULL, 258, '51HLXnC3viL'),
(1052, 1, '2017-03-05 05:12:27', '2017-03-06 05:12:27', NULL, 'B0001PW264', 'スーパーファミコン(本体)', 10584, 24010, NULL, 489, NULL),
(1053, 1, '2017-03-05 05:12:27', '2017-03-05 05:12:27', NULL, 'B00S66U3FC', 'GIRLS MODE 3 キラキラ☆コーデ', 5076, 3418, 33, 452, '61IYAxJzudL'),
(1054, 1, '2017-03-06 05:12:27', '2017-03-11 05:12:27', NULL, 'B01N9XTK11', 'Winning Post 8 2017|オンラインコード版', 7800, 7800, NULL, 485, '51e-fr1baSL'),
(1055, 1, '2017-03-06 05:12:27', '2017-03-09 05:12:28', NULL, 'B01N5QLOHD', '【Amazon.co.jp限定】【液晶保護フィルムEX付き (任天堂ライセンス商品) 】Nintendo Switch Joy-Con (L) ネオンブルー/ (R) ネオンレッド  (3/17以降お届け)', 32378, NULL, NULL, 5273, '415E3UAkmYL'),
(1056, 1, '2017-03-06 05:12:27', '2017-03-16 05:12:27', NULL, 'B06XC1WH2K', 'Horizon Zero Dawn 通常版　- PS4', 7452, 6034, 19, 4, '61p1EtYzLoL'),
(1057, 1, '2017-03-07 05:12:27', '2017-03-16 05:12:27', NULL, 'B01MZBJ3N0', 'ゼルダの伝説 ブレス オブ ザ ワイルド|オンラインコード版', 7538, 6784, 10, 78, '61SZ3fgB23L'),
(1058, 1, '2017-03-07 05:12:27', '2017-03-09 05:12:28', NULL, 'B06XD5NWK3', '【PS4】オメガラビリンスZ 限定版', 10044, 10044, NULL, 887, NULL),
(1059, 1, '2017-03-07 05:12:27', '2017-03-08 05:12:26', NULL, 'B01NCYLRSD', 'ニンテンドースイッチ用液晶画面保護シート『強高度 (9H) ガラスフィルムSW』 -SWITCH-', 1447, 1316, 9, 120, '51lPv4lK1JL'),
(1060, 1, '2017-03-09 05:12:28', '2017-03-16 05:12:27', NULL, 'B011QXFH3O', 'ウイルスバスター クラウド | 3年 3台版 | オンラインコード版 | Win/Mac/iOS/Android対応', 11833, 9863, 17, 11, '51cyrBPthIL'),
(1061, 1, '2017-03-09 05:12:28', '2017-03-15 05:12:28', NULL, 'B01N35FPH1', '1-2-Switch(ワンツースイッチ)|オンラインコード版', 5378, 4840, 10, 179, '61%2BHygrCyfL'),
(1062, 1, '2017-03-09 05:12:28', '2017-03-10 05:12:27', NULL, 'B06XCXHD6L', '【PS4】オメガラビリンスZ 限定版【Amazon.co.jp限定】ダウンロードコンテンツ 武器「鳴叉モミアイナ」プロダクトコード 配信', 10044, 10044, NULL, 191, '614Yu6gXbsL'),
(1063, 1, '2017-03-10 05:12:27', '2017-03-15 05:12:28', NULL, 'B06XCTQ8NR', 'ゴーストリコン ワイルドランズ 【CEROレーティング「Z」】 【Amazon.co.jp限定特典】】「クラーケン パック」配信', 9072, 9072, NULL, 50, '51O-ypTKSbL'),
(1064, 1, '2017-03-11 05:12:27', '2017-03-15 05:12:28', NULL, 'B06XG8XNCV', '【PS4】パラッパラッパー', 1944, 1581, 19, 73, '61NSiGKVG0L'),
(1065, 1, '2017-03-11 05:12:27', '2017-03-16 05:12:27', NULL, 'B01N5R9QT6', 'いけにえと雪のセツナ', 5184, 6390, NULL, 209, '41mZjqaIfHL'),
(1066, 1, '2017-03-11 05:12:27', '2017-03-16 05:12:27', NULL, 'B01N5R0KZY', 'ゼルダの伝説 ブレス オブ ザ ワイルド|オンラインコード版', 7538, 7538, NULL, 165, '61EFWNJ0l1L'),
(1067, 1, '2017-03-11 05:12:27', '2017-03-12 05:12:27', NULL, 'B000KF7QU2', 'Wiiリモコン', 3909, NULL, NULL, 197, '31k7%2Bro0HWL'),
(1068, 1, '2017-03-11 05:12:27', '2017-03-14 05:12:27', NULL, 'B008DRISG0', 'ニンテンドー3DS LL ホワイト', 19440, 19200, 1, 645, '31uqd2bB55L'),
(1069, 1, '2017-03-12 05:12:27', '2017-03-16 05:12:27', NULL, 'B06XCDPQ67', 'ゴーストリコン ワイルドランズ 【CEROレーティング「Z」】', 9072, 7359, 19, 3, '51O-ypTKSbL'),
(1070, 1, '2017-03-12 05:12:27', '2017-03-15 05:12:28', NULL, '4047332186', 'パズル&ドラゴンズ 5th ANNIVERSARY (エンターブレインムック)', NULL, 1404, NULL, 11, '51p76mxogpL'),
(1071, 1, '2017-03-12 05:12:27', '2017-03-14 05:12:27', NULL, 'B06XFSW9BK', 'PREY 【CEROレーティング「Z」】', 8618, 7039, 18, 347, '51nygLtFGfL'),
(1072, 1, '2017-03-12 05:12:27', '2017-03-16 05:12:27', NULL, 'B01NCXEL9A', '【Nintendo Switch対応】貼りやすいブルーライトカットフィルム ピタ貼り for Nintendo Switch', 1058, 954, 10, 18, '51PlFztkxiL'),
(1073, 1, '2017-03-12 05:12:27', '2017-03-16 05:12:27', NULL, '4048686712', 'ニーア ザ・コンプリートガイド+設定資料集 GRIMOIRE NieR (電撃ゲームス)', NULL, 2052, NULL, 100, '51ukNut-1WL'),
(1074, 1, '2017-03-12 05:12:27', '2017-03-16 05:12:27', NULL, 'B01N7TGKYE', 'Joy-Con充電グリップ', 2678, NULL, NULL, 185, '51LL%2BOz85VL'),
(1075, 1, '2017-03-13 05:12:26', '2017-03-15 05:12:28', NULL, 'B01N356LAU', '【Amazon.co.jp限定】【液晶保護フィルム多機能付き(任天堂ライセンス商品)】Nintendo Switch Joy-Con(L) ネオンブルー/(R) ネオンレッド+専用スマートポーチ(EVA)ブラック+マイクロファイバークロス', 35575, NULL, NULL, 236, '41KzyIon37L'),
(1076, 1, '2017-03-13 05:12:26', '2017-03-15 05:12:28', NULL, '4757553382', 'ファイナルファンタジーXIV: 蒼天のイシュガルド オフィシャルコンプリートガイド (SE-MOOK)', NULL, 2380, NULL, 564, '6118N1M6UsL'),
(1077, 1, '2017-03-13 05:12:26', '2017-03-13 05:12:26', NULL, 'B06XFQVZ81', 'PREY【Amazon.co.jp限定】『コスモノーツ・ショットガンバック』コード配信 【CEROレーティング「Z」】', 8618, 8618, NULL, 300, '51nygLtFGfL'),
(1078, 1, '2017-03-14 05:12:27', '2017-03-16 05:12:27', NULL, 'B01NCX1VU6', '【Amazon.co.jp限定】【液晶保護フィルム多機能付き(任天堂ライセンス商品)】Nintendo Switch Joy-Con(L)/(R) グレー+専用スマートポーチ(EVA)ブラック+マイクロファイバークロス', 35575, NULL, NULL, 116, '41Opu1pQ%2BFL'),
(1079, 1, '2017-03-14 05:12:27', '2017-03-16 05:12:27', NULL, '4047332283', 'ニューダンガンロンパV3 みんなのコロシアイ新学期 超高校級の公式設定資料集', NULL, 2916, NULL, 71, NULL),
(1080, 1, '2017-03-14 05:12:27', '2017-03-15 05:12:28', NULL, 'B01BEUL5T4', 'amiibo ウルフリンク【トワイライトプリンセス】(ゼルダの伝説シリーズ)', 1620, 2900, NULL, 7, '51cGa78r6pL'),
(1081, 1, '2017-03-14 05:12:27', '2017-03-16 05:12:27', NULL, 'B01N1ULPW7', 'LET IT DIE アンクルプライム エディション【CEROレーティング「Z」】 - PS4', 7452, 4100, 45, 257, '41YTdqzHG5L');

-- --------------------------------------------------------

--
-- テーブルの構造 `announcement`
--

CREATE TABLE `announcement` (
  `announcement_no` int(11) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `community_no` int(11) NOT NULL,
  `user_no` int(11) NOT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `title` varchar(255) NOT NULL,
  `comment` text NOT NULL,
  `image` text,
  `movie` text,
  `good` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

-- --------------------------------------------------------

--
-- テーブルの構造 `bbs_comment`
--

CREATE TABLE `bbs_comment` (
  `bbs_comment_no` int(11) NOT NULL,
  `bbs_id` varchar(16) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `community_no` int(11) NOT NULL,
  `bbs_thread_no` int(11) NOT NULL,
  `user_no` int(11) DEFAULT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `anonymity` tinyint(4) DEFAULT NULL,
  `handle_name` varchar(255) DEFAULT NULL,
  `comment` text NOT NULL,
  `image` text,
  `movie` text,
  `reply_total` int(11) NOT NULL DEFAULT '0',
  `good` int(11) NOT NULL DEFAULT '0',
  `host` varchar(255) NOT NULL,
  `user_agent` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `bbs_comment`
--

INSERT INTO `bbs_comment` (`bbs_comment_no`, `bbs_id`, `on_off`, `regi_date`, `renewal_date`, `sort_date`, `community_no`, `bbs_thread_no`, `user_no`, `profile_no`, `anonymity`, `handle_name`, `comment`, `image`, `movie`, `reply_total`, `good`, `host`, `user_agent`) VALUES
(1, '2o4uwtr7t5qh35ta', 1, '2017-03-17 15:33:27', '2017-03-17 15:33:27', '2017-03-17 15:33:35', 1, 1, 2, NULL, NULL, NULL, 'コメント1', NULL, NULL, 1, 0, 'DESKTOP-BUC2LR9', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36');

-- --------------------------------------------------------

--
-- テーブルの構造 `bbs_comment_gc`
--

CREATE TABLE `bbs_comment_gc` (
  `bbs_comment_no` int(11) NOT NULL,
  `bbs_id` varchar(16) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `game_no` int(11) NOT NULL,
  `bbs_thread_no` int(11) NOT NULL,
  `user_no` int(11) DEFAULT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `anonymity` tinyint(4) DEFAULT NULL,
  `handle_name` varchar(255) DEFAULT NULL,
  `comment` text NOT NULL,
  `image` text,
  `movie` text,
  `reply_total` int(11) NOT NULL DEFAULT '0',
  `good` int(11) NOT NULL DEFAULT '0',
  `host` varchar(255) NOT NULL,
  `user_agent` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `bbs_comment_gc`
--

INSERT INTO `bbs_comment_gc` (`bbs_comment_no`, `bbs_id`, `on_off`, `regi_date`, `renewal_date`, `sort_date`, `game_no`, `bbs_thread_no`, `user_no`, `profile_no`, `anonymity`, `handle_name`, `comment`, `image`, `movie`, `reply_total`, `good`, `host`, `user_agent`) VALUES
(1, 'hintt7g8xfk1t75q', 1, '2017-03-17 15:41:36', '2017-03-17 15:41:36', '2017-03-17 15:41:36', 1, 1, 3, NULL, NULL, NULL, 'ゲームページへのコメント1', NULL, NULL, 0, 0, 'DESKTOP-BUC2LR9', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36');

-- --------------------------------------------------------

--
-- テーブルの構造 `bbs_reply`
--

CREATE TABLE `bbs_reply` (
  `bbs_reply_no` int(11) NOT NULL,
  `bbs_id` varchar(16) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `community_no` int(11) NOT NULL,
  `bbs_thread_no` int(11) NOT NULL,
  `bbs_comment_no` int(11) NOT NULL,
  `user_no` int(11) DEFAULT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `anonymity` tinyint(4) DEFAULT NULL,
  `handle_name` varchar(255) DEFAULT NULL,
  `comment` text NOT NULL,
  `image` text,
  `movie` text,
  `good` int(11) NOT NULL DEFAULT '0',
  `host` varchar(255) NOT NULL,
  `user_agent` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `bbs_reply`
--

INSERT INTO `bbs_reply` (`bbs_reply_no`, `bbs_id`, `on_off`, `regi_date`, `renewal_date`, `sort_date`, `community_no`, `bbs_thread_no`, `bbs_comment_no`, `user_no`, `profile_no`, `anonymity`, `handle_name`, `comment`, `image`, `movie`, `good`, `host`, `user_agent`) VALUES
(1, '854x6djl3k9nvyvs', 1, '2017-03-17 15:33:35', '2017-03-17 15:33:35', '2017-03-17 15:33:35', 1, 1, 1, 2, NULL, NULL, NULL, '返信1', NULL, NULL, 0, 'DESKTOP-BUC2LR9', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36');

-- --------------------------------------------------------

--
-- テーブルの構造 `bbs_reply_gc`
--

CREATE TABLE `bbs_reply_gc` (
  `bbs_reply_no` int(11) NOT NULL,
  `bbs_id` varchar(16) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `game_no` int(11) NOT NULL,
  `bbs_thread_no` int(11) NOT NULL,
  `bbs_comment_no` int(11) NOT NULL,
  `user_no` int(11) DEFAULT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `anonymity` tinyint(4) DEFAULT NULL,
  `handle_name` varchar(255) DEFAULT NULL,
  `comment` text NOT NULL,
  `image` text,
  `movie` text,
  `good` int(11) NOT NULL DEFAULT '0',
  `host` varchar(255) NOT NULL,
  `user_agent` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- テーブルの構造 `bbs_thread`
--

CREATE TABLE `bbs_thread` (
  `bbs_thread_no` int(11) NOT NULL,
  `bbs_id` varchar(16) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `community_no` int(11) NOT NULL,
  `user_no` int(11) DEFAULT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `anonymity` tinyint(4) DEFAULT NULL,
  `handle_name` varchar(255) DEFAULT NULL,
  `title` varchar(255) NOT NULL,
  `comment` text NOT NULL,
  `image` text,
  `movie` text,
  `comment_total` int(11) NOT NULL DEFAULT '0',
  `reply_total` int(11) NOT NULL DEFAULT '0',
  `good` int(11) NOT NULL DEFAULT '0',
  `host` varchar(255) NOT NULL,
  `user_agent` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `bbs_thread`
--

INSERT INTO `bbs_thread` (`bbs_thread_no`, `bbs_id`, `on_off`, `regi_date`, `renewal_date`, `sort_date`, `community_no`, `user_no`, `profile_no`, `anonymity`, `handle_name`, `title`, `comment`, `image`, `movie`, `comment_total`, `reply_total`, `good`, `host`, `user_agent`) VALUES
(1, 'lfevodmd73bj92hs', 1, '2017-03-17 15:33:19', '2017-03-17 15:33:19', '2017-03-17 15:33:35', 1, 2, NULL, NULL, NULL, 'スレッド1', 'スレッド1', NULL, NULL, 1, 1, 0, 'DESKTOP-BUC2LR9', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36');

-- --------------------------------------------------------

--
-- テーブルの構造 `bbs_thread_gc`
--

CREATE TABLE `bbs_thread_gc` (
  `bbs_thread_no` int(11) NOT NULL,
  `bbs_id` varchar(16) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `game_no` int(11) NOT NULL,
  `user_no` int(11) DEFAULT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `anonymity` tinyint(4) DEFAULT NULL,
  `handle_name` varchar(255) DEFAULT NULL,
  `title` varchar(255) NOT NULL,
  `comment` text NOT NULL,
  `image` text,
  `movie` text,
  `comment_total` int(11) NOT NULL DEFAULT '0',
  `reply_total` int(11) NOT NULL DEFAULT '0',
  `good` int(11) NOT NULL DEFAULT '0',
  `host` varchar(255) NOT NULL,
  `user_agent` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `bbs_thread_gc`
--

INSERT INTO `bbs_thread_gc` (`bbs_thread_no`, `bbs_id`, `on_off`, `regi_date`, `renewal_date`, `sort_date`, `game_no`, `user_no`, `profile_no`, `anonymity`, `handle_name`, `title`, `comment`, `image`, `movie`, `comment_total`, `reply_total`, `good`, `host`, `user_agent`) VALUES
(1, '', 1, '2017-03-17 15:40:13', '2017-03-17 15:40:13', '2017-03-17 15:41:36', 1, NULL, NULL, NULL, NULL, 'Assassin\'s Creed Unityについて語ろう！', '雑談でもなんでもOK！\nみんなで語りましょう！！', NULL, NULL, 1, 0, 0, 'DESKTOP-BUC2LR9', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(2, '', 1, '2017-03-17 15:40:40', '2017-03-17 15:40:40', '2017-03-17 15:40:40', 2, NULL, NULL, NULL, NULL, 'コール オブ デューティ アドバンスド・ウォーフェアについて語ろう！', '雑談でもなんでもOK！\nみんなで語りましょう！！', NULL, NULL, 0, 0, 0, 'DESKTOP-BUC2LR9', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(3, '', 1, '2017-03-17 15:40:52', '2017-03-17 15:40:52', '2017-03-17 15:40:52', 3, NULL, NULL, NULL, NULL, 'Grand Theft Auto Vについて語ろう！', '雑談でもなんでもOK！\nみんなで語りましょう！！', NULL, NULL, 0, 0, 0, 'DESKTOP-BUC2LR9', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36');

-- --------------------------------------------------------

--
-- テーブルの構造 `community`
--

CREATE TABLE `community` (
  `community_no` int(11) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `bbs_renewal_date` datetime NOT NULL,
  `language` varchar(10) NOT NULL,
  `community_id` varchar(255) NOT NULL,
  `author_user_no` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `description` text NOT NULL,
  `description_mini` varchar(255) NOT NULL,
  `game_list` varchar(255) NOT NULL,
  `tag` text,
  `top_image` varchar(255) DEFAULT NULL,
  `thumbnail` tinyint(4) DEFAULT NULL,
  `member` text NOT NULL,
  `member_total` int(11) NOT NULL DEFAULT '1',
  `provisional` text,
  `ban` text,
  `mail` text NOT NULL,
  `bbs_thread_total` int(11) NOT NULL DEFAULT '0',
  `open` tinyint(4) DEFAULT '1',
  `config` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `community`
--

INSERT INTO `community` (`community_no`, `on_off`, `regi_date`, `renewal_date`, `sort_date`, `bbs_renewal_date`, `language`, `community_id`, `author_user_no`, `name`, `description`, `description_mini`, `game_list`, `tag`, `top_image`, `thumbnail`, `member`, `member_total`, `provisional`, `ban`, `mail`, `bbs_thread_total`, `open`, `config`) VALUES
(1, 1, '2017-03-17 15:32:02', '2017-03-17 15:44:23', '2017-03-17 15:44:23', '2017-03-17 15:33:27', 'ja', 'community', 2, 'User2のコミュニティ', '説明文', '説明文（一覧用）', '/,405,/', NULL, NULL, NULL, 'a:2:{i:2;a:5:{s:10:\"profile_no\";N;s:13:\"administrator\";b:1;s:9:\"moderator\";b:0;s:11:\"access_date\";s:19:\"2017-03-17 15:32:02\";s:8:\"mail_all\";b:1;}i:3;a:5:{s:10:\"profile_no\";N;s:13:\"administrator\";b:0;s:9:\"moderator\";b:0;s:11:\"access_date\";s:19:\"2017-03-17 15:35:00\";s:8:\"mail_all\";b:1;}}', 2, NULL, NULL, 'a:3:{s:5:\"count\";i:0;s:3:\"log\";a:0:{}s:4:\"mail\";a:10:{i:0;a:2:{s:7:\"subject\";N;s:4:\"body\";N;}i:1;a:2:{s:7:\"subject\";N;s:4:\"body\";N;}i:2;a:2:{s:7:\"subject\";N;s:4:\"body\";N;}i:3;a:2:{s:7:\"subject\";N;s:4:\"body\";N;}i:4;a:2:{s:7:\"subject\";N;s:4:\"body\";N;}i:5;a:2:{s:7:\"subject\";N;s:4:\"body\";N;}i:6;a:2:{s:7:\"subject\";N;s:4:\"body\";N;}i:7;a:2:{s:7:\"subject\";N;s:4:\"body\";N;}i:8;a:2:{s:7:\"subject\";N;s:4:\"body\";N;}i:9;a:2:{s:7:\"subject\";N;s:4:\"body\";N;}}}', 1, 1, 'a:14:{s:18:\"participation_type\";i:1;s:12:\"online_limit\";i:24;s:9:\"anonymity\";b:0;s:17:\"read_announcement\";a:3:{i:0;i:1;i:1;i:2;i:2;i:3;}s:8:\"read_bbs\";a:3:{i:0;i:1;i:1;i:2;i:2;i:3;}s:11:\"read_member\";a:3:{i:0;i:1;i:1;i:2;i:2;i:3;}s:20:\"read_additional_info\";a:3:{i:0;i:1;i:1;i:2;i:2;i:3;}s:20:\"operate_announcement\";a:1:{i:0;i:3;}s:18:\"operate_bbs_thread\";a:3:{i:0;i:1;i:1;i:2;i:2;i:3;}s:19:\"operate_bbs_comment\";a:3:{i:0;i:1;i:1;i:2;i:2;i:3;}s:18:\"operate_bbs_delete\";a:1:{i:0;i:3;}s:14:\"operate_member\";a:1:{i:0;i:3;}s:21:\"operate_send_all_mail\";a:1:{i:0;i:3;}s:24:\"operate_config_community\";a:1:{i:0;i:3;}}');

-- --------------------------------------------------------

--
-- テーブルの構造 `data_developer`
--

CREATE TABLE `data_developer` (
  `developer_no` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `abbreviation` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `studio` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `abbreviation_studio` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- テーブルのデータのダンプ `data_developer`
--

INSERT INTO `data_developer` (`developer_no`, `name`, `abbreviation`, `studio`, `abbreviation_studio`) VALUES
(1, 'ソニー・コンピュータエンタテインメント', 'SCE', NULL, NULL),
(2, 'ソニー・インタラクティブエンタテインメント', 'SIE', NULL, NULL),
(3, 'ブリザード・エンターテイメント', NULL, NULL, NULL),
(4, 'ユービーアイソフト', 'UBI', NULL, NULL),
(5, 'スクウェア・エニックス', 'スクエニ', NULL, NULL),
(6, 'テイクツー・インタラクティブ', 'T2', 'ロックスター・ゲームス', NULL),
(7, 'アクティビジョン', NULL, 'スレッジハンマーゲームス', NULL),
(8, 'アトラス', NULL, NULL, NULL),
(9, 'アークシステムワークス', NULL, NULL, NULL),
(10, 'バンダイナムコオンライン', 'バンナム', NULL, NULL),
(11, 'バンダイ', NULL, NULL, NULL),
(12, 'コナミデジタルエンタテインメント', NULL, '小島プロダクション', NULL),
(13, '任天堂', NULL, NULL, NULL),
(14, 'コーエーテクモゲームス', NULL, 'Team NINJA', NULL),
(15, 'マイクロソフト', NULL, NULL, NULL),
(16, 'Interplay', NULL, NULL, NULL),
(17, '角川ゲームス', NULL, NULL, NULL),
(18, 'ソニー・インタラクティブエンタテインメント', 'SIE', 'Guerrilla Games', NULL),
(19, 'ウォーゲーミング', NULL, NULL, NULL),
(20, 'Studio Wildcard', NULL, NULL, NULL),
(21, 'HAL研究所', 'ハル研', NULL, NULL),
(22, 'プラチナゲームズ', NULL, NULL, NULL),
(23, 'Facepunch Studios LTD', NULL, NULL, NULL),
(24, 'エレクトロニック・アーツ', 'EA', 'Spearhead', NULL),
(25, 'Smartly Dressed Games', NULL, NULL, NULL),
(26, 'The Fun Pimps', NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- テーブルの構造 `data_genre`
--

CREATE TABLE `data_genre` (
  `genre_no` int(11) NOT NULL,
  `sort` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- テーブルのデータのダンプ `data_genre`
--

INSERT INTO `data_genre` (`genre_no`, `sort`, `name`) VALUES
(1, 1, 'アクション'),
(2, 2, 'RPG'),
(3, 3, 'スポーツ'),
(4, 5, 'レース'),
(5, 6, 'シミュレーション'),
(6, 7, 'アドベンチャー'),
(7, 8, '対戦格闘'),
(8, 9, 'パズル'),
(9, 10, 'クイズ'),
(10, 12, 'ボード'),
(11, 11, 'リズムアクション'),
(12, 13, 'シミュレーター'),
(13, 4, 'シューティング'),
(14, 14, '教育・学習'),
(15, 15, 'RTS'),
(16, 16, 'カード');

-- --------------------------------------------------------

--
-- テーブルの構造 `data_link`
--

CREATE TABLE `data_link` (
  `link_no` int(11) NOT NULL,
  `game_no` int(11) NOT NULL,
  `type` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `url` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `country` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- テーブルのデータのダンプ `data_link`
--

INSERT INTO `data_link` (`link_no`, `game_no`, `type`, `name`, `url`, `country`) VALUES
(1, 364, 'Official', '', 'http://www.jp.square-enix.com/overwatch/', 'Japan'),
(2, 364, 'Twitter', '', 'https://twitter.com/Overwatch_sqex', 'Japan'),
(3, 364, 'YouTube', '', 'https://www.youtube.com/watch?v=imSJC6Yemm8&list=PLsHA74V3bmZ4Ejxw6M-HJwxVcSupKQPiQ', 'Japan'),
(4, 288, 'Official', '', 'http://www.ubisoft.co.jp/r6s/', 'Japan'),
(5, 288, 'Twitter', '', 'https://twitter.com/UBIJTECH', 'Japan'),
(6, 288, 'YouTube', '', 'https://www.youtube.com/playlist?list=PL-IoHWwp23TQgJBabSTaYI3cmRW5YrJly', 'Japan'),
(7, 288, 'Steam', '', 'http://store.steampowered.com/app/359550/', ''),
(8, 604, 'Official', '', 'http://www.dq11.jp/', 'Japan'),
(9, 604, 'Twitter', '', 'https://twitter.com/DQ_PR', 'Japan'),
(10, 604, 'YouTube', '', 'https://www.youtube.com/playlist?list=PLCF9D21495CAB0C2F', 'Japan'),
(11, 3, 'Official', '', 'http://www.rockstargames.com/V/ja_jp', 'Japan'),
(12, 3, 'Twitter', '', 'https://twitter.com/RockstarGames', 'America'),
(13, 3, 'YouTube', '', 'https://www.youtube.com/playlist?list=PLKsFshfNEXFnJM4m65T5tWsbgYL_q2EKJ', 'Japan'),
(14, 3, 'Steam', '', 'http://store.steampowered.com/app/271590/', ''),
(15, 431, 'Official', '', 'http://forhonor.ubisoft.com/game/ja-JP/home/', 'Japan'),
(16, 431, 'Twitter', '', 'https://twitter.com/ForHonorGame', 'America'),
(17, 431, 'Facebook', '', 'https://www.facebook.com/ForHonorGame/', ''),
(18, 431, 'YouTube', '', 'https://www.youtube.com/playlist?list=PL-IoHWwp23TSeKPTyQlkYdoEV4lz4eW1Y', 'Japan'),
(19, 431, 'Steam', '', 'http://store.steampowered.com/app/304390/', ''),
(20, 2, 'Official', '', 'http://www.extremeedges.jp/callofduty/aw/', 'Japan'),
(21, 2, 'Steam', '', 'http://store.steampowered.com/app/209650/', ''),
(22, 9, 'Official', '', 'http://p-atlus.jp/p4u2/', 'Japan'),
(23, 5, 'Official', '', 'http://kuniokun.jp/daiundoukai/', 'Japan'),
(24, 5, 'Steam', '', 'http://store.steampowered.com/app/326340/', ''),
(25, 6, 'Official', '', 'http://msgo.bandainamco-ol.jp/LP/', 'Japan'),
(26, 6, 'etc', 'メンバーズサイト', 'http://msgo.bandainamco-ol.jp/member/', 'Japan'),
(27, 6, 'Twitter', '', 'https://twitter.com/GundamOnline', 'Japan'),
(28, 13, 'Official', '', 'http://www.jp.playstation.com/scej/title/lbp/3/', 'Japan'),
(29, 29, 'Official', '', 'https://www.konami.com/mg/mgs5/tpp/jp/', 'Japan'),
(30, 29, 'YouTube', '', 'https://www.youtube.com/playlist?list=PLB2BAF3B3B46E08E5', ''),
(31, 29, 'Steam', '', 'http://store.steampowered.com/app/287700/', ''),
(32, 308, 'Official', '', 'http://www.dragonquest.jp/builders/', 'Japan'),
(33, 405, 'Official', '', 'https://www.nintendo.co.jp/zelda/index.html', 'Japan'),
(34, 405, 'YouTube', '', 'https://www.youtube.com/playlist?list=PLPh3p_yYrx0BP0cOQfPmJBEyuPFqcRSzM', 'Japan'),
(35, 428, 'Official', '', 'http://www.gamecity.ne.jp/nioh/', 'Japan'),
(36, 428, 'Twitter', '', 'https://twitter.com/nioh_game', 'Japan'),
(37, 24, 'Official', '', 'https://minecraft.net/ja-jp/', 'Japan'),
(38, 23, 'Twitter', '', 'https://twitter.com/Bethesda_jpn', 'Japan'),
(39, 23, 'Twitter', '', 'https://twitter.com/Fallout', 'America'),
(40, 23, 'Steam', '', 'http://store.steampowered.com/app/38400/', ''),
(41, 22, 'Official', '', 'http://www.dmm.com/netgame/feature/kancolle.html', 'Japan'),
(42, 22, 'Twitter', '', 'https://twitter.com/KanColle_STAFF', 'Japan'),
(43, 426, 'Official', '', 'http://www.jp.playstation.com/scej/title/horizonzerodawn/', 'Japan'),
(44, 507, 'Official', '', 'https://console.worldoftanks.com/', 'Japan'),
(45, 507, 'Twitter', '', 'https://twitter.com/WoTConsole', 'America'),
(46, 507, 'Facebook', '', 'https://www.facebook.com/WoTConsoleJP/', 'Japan'),
(47, 507, 'YouTube', '', 'https://www.youtube.com/user/worldoftankscom', 'America'),
(48, 606, 'Official', '', 'http://www.playark.com/', ''),
(49, 606, 'Twitter', '', 'https://twitter.com/survivetheark', ''),
(50, 606, 'Facebook', '', 'https://www.facebook.com/survivetheark', ''),
(51, 606, 'YouTube', '', 'https://www.youtube.com/survivetheark', ''),
(52, 606, 'Steam', '', 'http://store.steampowered.com/app/346110/', ''),
(53, 441, 'Official', '', 'http://www.jp.square-enix.com/nierautomata/', 'Japan'),
(54, 441, 'Twitter', '', 'https://twitter.com/NieR_JPN', 'Japan'),
(55, 441, 'YouTube', '', 'https://www.youtube.com/playlist?list=PLsHA74V3bmZ5odWdcrJ5wm7oQMLatRNl0', 'Japan'),
(56, 441, 'Steam', '', 'http://store.steampowered.com/app/524220/', ''),
(57, 620, 'Official', '', 'http://playrust.com/', ''),
(58, 620, 'Twitter', '', 'https://twitter.com/playrust', ''),
(59, 620, 'Facebook', '', 'https://www.facebook.com/facepunchrust', ''),
(60, 620, 'Steam', '', 'http://store.steampowered.com/app/252490/', ''),
(61, 593, 'Official', '', 'http://us.battle.net/heroes/en/', 'America'),
(62, 593, 'Twitter', '', 'https://twitter.com/blizzheroes', 'America'),
(63, 593, 'Facebook', '', 'https://www.facebook.com/BlizzHeroes/', 'America'),
(64, 593, 'YouTube', '', 'https://www.youtube.com/blizzheroes', 'Japan'),
(65, 105, 'Official', '', 'http://us.battle.net/hearthstone/ja/', 'Japan'),
(66, 105, 'Twitter', '', 'https://twitter.com/Hearthstone_JP', 'Japan'),
(67, 105, 'YouTube', '', 'https://www.youtube.com/channel/UCrR37g6dpxX4kUitZR8b4YA', 'Japan'),
(68, 622, 'Steam', '', 'http://store.steampowered.com/app/304930/', ''),
(69, 398, 'Official', '', 'http://7daystodie.com/', ''),
(70, 398, 'Twitter', '', 'https://twitter.com/7DaystoDie', ''),
(71, 398, 'Facebook', '', 'https://www.facebook.com/7DaysToDie', ''),
(72, 398, 'Steam', '', 'http://store.steampowered.com/app/251570/', '');

-- --------------------------------------------------------

--
-- テーブルの構造 `game_community`
--

CREATE TABLE `game_community` (
  `game_no` int(11) NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `recruitment_renewal_date_ja` datetime NOT NULL,
  `recruitment_renewal_date_en` datetime NOT NULL,
  `bbs_renewal_date_ja` datetime NOT NULL,
  `bbs_renewal_date_en` datetime NOT NULL,
  `recruitment_total_ja` int(11) NOT NULL DEFAULT '0',
  `recruitment_total_en` int(11) NOT NULL DEFAULT '0',
  `bbs_thread_total_ja` int(11) NOT NULL DEFAULT '0',
  `bbs_thread_total_en` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `game_community`
--

INSERT INTO `game_community` (`game_no`, `renewal_date`, `sort_date`, `recruitment_renewal_date_ja`, `recruitment_renewal_date_en`, `bbs_renewal_date_ja`, `bbs_renewal_date_en`, `recruitment_total_ja`, `recruitment_total_en`, `bbs_thread_total_ja`, `bbs_thread_total_en`) VALUES
(1, '2015-07-29 21:42:33', '2017-03-17 15:42:24', '2017-03-17 15:42:24', '0000-00-00 00:00:00', '2017-03-17 15:41:36', '0000-00-00 00:00:00', 1, 0, 1, 0),
(2, '2015-07-29 21:42:33', '2017-03-17 15:40:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-17 15:40:40', '0000-00-00 00:00:00', 0, 0, 1, 0),
(3, '2015-07-29 21:42:33', '2017-03-17 15:40:52', '2016-04-10 19:52:39', '0000-00-00 00:00:00', '2017-03-17 15:40:52', '0000-00-00 00:00:00', 0, 0, 1, 0),
(4, '2015-07-29 21:42:33', '2016-11-28 14:36:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-28 14:36:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(5, '2015-07-29 21:42:33', '2017-02-23 15:56:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-20 17:05:59', '0000-00-00 00:00:00', 0, 0, 0, 0),
(6, '2015-07-29 21:42:33', '2017-02-20 14:40:48', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-20 14:40:48', '0000-00-00 00:00:00', 0, 0, 0, 0),
(7, '2015-07-29 21:42:33', '2015-11-07 16:12:36', '2015-11-03 19:11:47', '0000-00-00 00:00:00', '2015-11-07 16:12:36', '0000-00-00 00:00:00', 0, 0, 0, 0),
(8, '2015-07-29 21:42:33', '2016-09-30 23:30:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-30 23:30:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(9, '2015-07-29 21:42:33', '2017-02-19 16:20:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-19 16:20:23', '0000-00-00 00:00:00', 0, 0, 0, 0),
(10, '2015-07-29 21:42:33', '2015-08-13 02:54:54', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(11, '2015-07-29 21:42:33', '2016-08-23 12:20:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-23 12:20:40', '0000-00-00 00:00:00', 0, 0, 0, 0),
(12, '2015-07-29 21:42:33', '2017-02-20 17:13:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-20 17:13:19', '0000-00-00 00:00:00', 0, 0, 0, 0),
(13, '2015-07-29 21:42:33', '2017-02-25 13:40:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-25 13:40:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(14, '2015-07-29 21:42:33', '2015-07-29 21:42:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(15, '2015-07-29 21:42:33', '2015-09-17 22:50:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(16, '2015-07-29 21:42:33', '2016-10-31 21:16:01', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-31 21:16:01', '0000-00-00 00:00:00', 0, 0, 0, 0),
(17, '2015-07-29 21:42:33', '2015-07-29 21:42:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(18, '2015-07-29 21:42:33', '2015-07-29 21:42:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(19, '2015-07-29 01:56:19', '2016-10-20 12:36:50', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-18 19:47:30', '0000-00-00 00:00:00', 0, 0, 0, 0),
(20, '2015-07-31 01:35:51', '2015-07-31 01:35:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(21, '2015-07-31 10:42:40', '2015-07-31 10:42:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(22, '2015-08-03 15:34:55', '2017-02-24 17:58:35', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-24 17:58:35', '0000-00-00 00:00:00', 0, 0, 0, 0),
(23, '2015-08-04 16:25:01', '2017-03-02 20:44:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-02 20:44:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(24, '2015-08-04 16:38:39', '2017-03-08 02:33:38', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-07 15:20:50', '0000-00-00 00:00:00', 0, 0, 0, 0),
(25, '2015-08-04 16:50:06', '2016-09-17 15:22:04', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-17 15:22:04', '0000-00-00 00:00:00', 0, 0, 0, 0),
(26, '2015-08-04 18:28:05', '2016-07-26 17:50:33', '2016-06-16 21:29:12', '0000-00-00 00:00:00', '2016-07-09 22:26:28', '0000-00-00 00:00:00', 0, 0, 0, 0),
(27, '2015-08-04 18:36:27', '2015-08-04 18:36:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(28, '2015-08-05 17:27:21', '2016-12-27 14:07:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-27 03:52:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(29, '2015-08-05 18:38:09', '2017-03-06 17:35:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-06 17:35:08', '0000-00-00 00:00:00', 0, 0, 0, 0),
(30, '2015-08-07 11:00:31', '2015-08-07 11:00:31', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(31, '2015-08-07 11:19:41', '2015-08-07 11:19:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(32, '2015-08-07 11:26:07', '2016-11-10 14:12:53', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-10 14:12:53', '0000-00-00 00:00:00', 0, 0, 0, 0),
(33, '2015-08-07 11:29:47', '2015-08-07 11:29:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(34, '2015-08-07 11:33:37', '2015-08-07 11:33:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(35, '2015-08-07 11:47:46', '2015-08-07 11:47:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(36, '2015-08-07 11:53:09', '2016-10-20 12:35:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-20 12:35:46', '0000-00-00 00:00:00', 0, 0, 0, 0),
(37, '2015-08-07 11:55:37', '2015-08-07 11:55:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(38, '2015-08-09 18:17:48', '2015-08-09 18:17:48', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(39, '2015-08-10 05:31:49', '2017-02-22 13:51:50', '2015-11-26 07:26:05', '0000-00-00 00:00:00', '2017-02-22 13:51:50', '0000-00-00 00:00:00', 0, 0, 0, 0),
(40, '2015-08-10 08:24:54', '2015-08-28 02:45:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(41, '2015-08-10 13:23:49', '2015-08-10 13:23:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(42, '2015-08-10 14:25:58', '2015-08-22 03:37:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(43, '2015-08-10 14:48:32', '2015-08-10 14:48:32', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(44, '2015-08-10 15:07:45', '2015-08-10 15:07:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(45, '2015-08-10 15:15:35', '2015-08-14 15:01:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(46, '2015-08-10 15:23:08', '2015-08-10 15:23:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(47, '2015-08-10 15:30:14', '2015-08-23 13:05:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(48, '2015-08-10 15:39:13', '2015-12-03 13:39:41', '2015-11-21 20:48:43', '0000-00-00 00:00:00', '2015-11-06 18:02:11', '0000-00-00 00:00:00', 0, 0, 0, 0),
(49, '2015-08-10 15:43:59', '2015-09-13 22:26:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(50, '2015-08-10 15:57:33', '2016-10-09 11:07:03', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-09 11:07:03', '0000-00-00 00:00:00', 0, 0, 0, 0),
(51, '2015-08-11 09:16:28', '2015-08-11 09:16:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(52, '2015-08-11 09:19:37', '2015-08-11 09:19:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(53, '2015-08-11 09:26:21', '2015-08-11 09:26:21', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(54, '2015-08-11 09:33:14', '2015-08-11 09:33:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(55, '2015-08-11 10:08:42', '2015-08-11 10:08:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(56, '2015-08-11 10:10:47', '2015-08-11 10:10:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(57, '2015-08-11 10:12:20', '2016-10-11 12:29:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-11 12:29:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(58, '2015-08-11 10:17:08', '2015-08-11 10:17:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(59, '2015-08-11 10:19:26', '2015-08-11 10:19:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(60, '2015-08-11 10:22:41', '2015-08-11 10:22:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(61, '2015-08-11 10:28:21', '2015-08-11 10:28:21', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(62, '2015-08-11 10:33:29', '2015-08-11 10:33:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(63, '2015-08-11 10:36:49', '2015-08-11 10:36:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(64, '2015-08-11 10:42:05', '2015-08-11 10:42:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(65, '2015-08-11 10:44:41', '2015-08-11 13:55:48', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(66, '2015-08-11 19:11:16', '2015-11-03 18:01:15', '2015-11-03 18:01:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(67, '2015-08-11 19:46:33', '2015-08-11 19:46:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(68, '2015-08-11 21:13:08', '2015-08-11 21:13:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(69, '2015-08-12 10:53:49', '2015-08-12 10:53:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(70, '2015-08-12 11:10:02', '2015-08-12 11:10:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(71, '2015-08-12 13:08:10', '2015-08-12 13:08:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(72, '2015-08-12 13:10:52', '2015-08-12 13:10:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(73, '2015-08-12 13:13:12', '2015-08-12 13:13:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(74, '2015-08-12 13:15:28', '2015-08-12 13:15:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(75, '2015-08-12 13:17:18', '2015-08-12 13:17:18', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(76, '2015-08-12 13:22:08', '2015-08-12 13:22:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(77, '2015-08-12 13:28:45', '2015-08-12 13:28:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(78, '2015-08-12 13:33:14', '2015-08-12 13:33:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(79, '2015-08-12 13:38:28', '2015-08-12 13:38:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(80, '2015-08-12 13:46:05', '2016-09-15 13:53:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-15 13:53:02', '0000-00-00 00:00:00', 0, 0, 0, 0),
(81, '2015-08-12 13:50:44', '2015-08-12 13:50:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(82, '2015-08-12 13:57:20', '2015-08-12 13:57:20', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(83, '2015-08-12 13:59:17', '2015-08-12 13:59:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(84, '2015-08-12 14:03:07', '2015-08-12 14:03:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(85, '2015-08-12 14:07:33', '2016-11-13 12:35:30', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-13 12:35:30', '0000-00-00 00:00:00', 0, 0, 0, 0),
(86, '2015-08-12 14:15:28', '2015-10-17 18:27:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(87, '2015-08-12 14:21:35', '2016-08-23 07:21:43', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-23 07:21:43', '0000-00-00 00:00:00', 0, 0, 0, 0),
(88, '2015-08-12 14:30:32', '2015-08-12 14:30:32', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(89, '2015-08-12 16:29:29', '2015-08-12 16:29:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(90, '2015-08-13 02:57:20', '2015-08-14 12:54:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(91, '2015-08-13 13:06:43', '2015-08-13 13:06:43', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(92, '2015-08-13 19:39:17', '2015-08-13 19:39:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(93, '2015-08-14 07:24:30', '2016-10-24 16:15:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-24 16:15:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(94, '2015-08-14 09:15:49', '2015-08-14 09:15:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(95, '2015-08-14 09:18:14', '2015-08-14 09:18:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(96, '2015-08-14 09:34:49', '2016-09-20 14:15:04', '2016-09-20 14:14:23', '0000-00-00 00:00:00', '2016-08-19 22:16:24', '0000-00-00 00:00:00', 0, 0, 0, 0),
(97, '2015-08-14 09:39:14', '2015-08-14 09:39:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(98, '2015-08-14 09:41:57', '2015-08-14 09:41:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(99, '2015-08-14 09:45:20', '2015-08-14 09:45:20', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(100, '2015-08-14 09:47:45', '2015-08-14 09:47:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(101, '2015-08-14 09:52:08', '2015-11-22 04:34:05', '2015-11-22 04:34:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(102, '2015-08-14 09:55:00', '2015-08-14 09:55:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(103, '2015-08-14 10:00:13', '2015-08-14 10:00:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(104, '2015-08-14 10:02:47', '2015-08-14 10:02:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(105, '2015-08-14 18:00:34', '2016-07-29 17:04:19', '2016-04-27 19:46:22', '0000-00-00 00:00:00', '2016-06-23 23:18:39', '0000-00-00 00:00:00', 0, 0, 0, 0),
(106, '2015-08-16 10:15:39', '2015-08-16 10:15:39', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(107, '2015-08-16 10:18:16', '2015-08-16 10:18:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(108, '2015-08-16 10:20:08', '2015-08-16 10:20:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(109, '2015-08-16 10:35:29', '2015-08-16 10:35:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(110, '2015-08-16 10:37:18', '2015-08-16 10:37:18', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(111, '2015-08-16 10:39:27', '2015-08-16 10:39:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(112, '2015-08-16 10:40:25', '2016-09-18 14:04:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-18 14:04:33', '0000-00-00 00:00:00', 0, 0, 0, 0),
(113, '2015-08-16 10:48:52', '2016-10-09 11:14:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-09 11:14:51', '0000-00-00 00:00:00', 0, 0, 0, 0),
(114, '2015-08-16 10:53:34', '2015-08-16 10:53:34', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(115, '2015-08-16 11:01:31', '2015-08-16 11:01:31', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(116, '2015-08-16 11:04:50', '2015-08-16 11:04:50', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(117, '2015-08-16 11:08:09', '2015-08-16 11:08:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(118, '2015-08-16 11:13:15', '2015-08-16 11:13:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(119, '2015-08-16 11:15:32', '2015-08-16 11:15:32', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(120, '2015-08-16 11:18:05', '2015-08-16 11:18:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(121, '2015-08-16 11:19:43', '2015-08-16 11:19:43', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(122, '2015-08-16 11:24:38', '2015-08-16 11:24:38', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(123, '2015-08-16 11:27:45', '2015-08-16 11:27:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(124, '2015-08-16 11:31:44', '2015-08-16 11:31:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(125, '2015-08-16 11:33:19', '2015-08-16 11:33:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(126, '2015-08-16 11:34:22', '2015-08-16 11:34:22', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(127, '2015-08-16 11:35:49', '2015-08-16 11:35:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(128, '2015-08-16 11:38:05', '2015-08-16 11:38:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(129, '2015-08-16 11:39:37', '2015-08-16 11:39:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(130, '2015-08-16 11:44:00', '2015-08-16 11:44:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(131, '2015-08-16 11:45:17', '2015-08-16 11:45:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(132, '2015-08-16 11:48:45', '2015-08-16 11:48:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(133, '2015-08-16 11:52:07', '2015-08-16 11:52:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(134, '2015-08-16 11:56:45', '2015-08-16 11:56:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(135, '2015-08-16 12:02:26', '2015-08-16 12:02:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(136, '2015-08-16 12:04:31', '2016-11-07 14:07:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-07 14:07:27', '0000-00-00 00:00:00', 0, 0, 0, 0),
(137, '2015-08-16 12:07:34', '2016-10-24 16:00:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-24 16:00:29', '0000-00-00 00:00:00', 0, 0, 0, 0),
(138, '2015-08-16 12:10:31', '2015-08-16 12:10:31', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(139, '2015-08-16 12:12:13', '2015-08-16 12:12:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(140, '2015-08-16 12:15:09', '2015-08-16 12:15:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(141, '2015-08-16 12:22:13', '2015-08-16 12:22:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(142, '2015-08-16 12:34:58', '2015-08-31 23:23:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(143, '2015-08-16 12:36:13', '2016-09-20 21:33:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-20 14:01:13', '0000-00-00 00:00:00', 0, 0, 0, 0),
(144, '2015-08-16 20:05:23', '2016-10-20 12:33:01', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-20 12:33:01', '0000-00-00 00:00:00', 0, 0, 0, 0),
(145, '2015-08-16 23:05:07', '2015-08-16 23:05:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(146, '2015-08-17 10:49:40', '2015-08-17 10:49:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(147, '2015-08-17 10:59:48', '2016-09-07 17:18:48', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-07 17:18:48', '0000-00-00 00:00:00', 0, 0, 0, 0),
(148, '2015-08-18 15:22:48', '2015-08-18 15:42:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(149, '2015-08-19 22:48:33', '2016-03-07 14:56:53', '2015-11-06 21:14:16', '0000-00-00 00:00:00', '2016-03-07 14:56:53', '0000-00-00 00:00:00', 0, 0, 0, 0),
(150, '2015-08-20 09:01:55', '2016-12-06 20:15:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-27 19:27:07', '0000-00-00 00:00:00', 0, 0, 0, 0),
(151, '2015-08-20 09:11:22', '2016-09-20 13:05:55', '2016-09-20 11:49:53', '0000-00-00 00:00:00', '2016-09-20 13:05:55', '0000-00-00 00:00:00', 0, 0, 0, 0),
(152, '2015-08-24 10:58:17', '2015-08-24 10:58:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(153, '2015-08-24 11:01:06', '2015-08-24 11:01:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(154, '2015-08-24 11:04:26', '2015-08-24 11:04:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(155, '2015-08-24 11:09:56', '2015-09-20 18:30:38', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(156, '2015-08-24 11:11:38', '2015-08-24 11:11:38', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(157, '2015-08-24 11:43:03', '2015-08-24 11:43:03', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(158, '2015-08-24 11:46:46', '2015-08-24 11:46:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(159, '2015-08-24 11:47:54', '2015-08-24 11:47:54', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(160, '2015-08-24 11:53:49', '2015-08-24 11:53:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(161, '2015-08-24 11:57:38', '2015-08-24 11:57:38', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(162, '2015-08-24 12:00:42', '2016-11-25 14:35:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-25 14:35:11', '0000-00-00 00:00:00', 0, 0, 0, 0),
(163, '2015-08-24 12:04:42', '2015-08-24 12:04:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(164, '2015-08-24 12:05:42', '2015-08-24 12:05:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(165, '2015-08-24 12:07:28', '2015-08-24 12:07:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(166, '2015-08-24 12:08:39', '2015-08-24 12:08:39', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(167, '2015-08-24 12:12:59', '2015-08-24 12:12:59', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(168, '2015-08-24 12:15:01', '2015-08-24 12:15:01', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(169, '2015-08-24 12:16:31', '2015-08-24 12:16:31', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(170, '2015-08-24 12:18:36', '2015-08-24 12:18:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(171, '2015-08-24 12:20:49', '2015-08-24 12:20:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(172, '2015-08-24 12:25:14', '2015-08-24 12:25:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(173, '2015-08-24 12:28:46', '2015-08-24 12:28:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(174, '2015-08-24 12:31:10', '2015-08-24 12:31:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(175, '2015-08-24 12:33:14', '2015-08-24 12:33:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(176, '2015-08-24 12:36:17', '2015-08-24 12:36:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(177, '2015-09-02 21:33:54', '2015-09-02 21:33:54', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(178, '2015-09-05 18:49:00', '2015-09-28 09:25:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(179, '2015-09-10 12:54:57', '2015-09-10 12:54:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(180, '2015-09-10 12:57:44', '2015-09-10 12:57:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(181, '2015-09-10 12:59:51', '2015-09-10 12:59:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(182, '2015-09-10 13:04:28', '2015-09-10 13:04:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(183, '2015-09-10 13:05:40', '2015-09-10 13:05:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(184, '2015-09-10 13:07:16', '2015-09-10 13:07:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(185, '2015-09-10 13:09:25', '2015-09-10 13:09:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(186, '2015-09-10 13:11:06', '2015-09-10 13:11:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(187, '2015-09-10 13:16:25', '2015-09-10 13:16:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(188, '2015-09-10 13:18:10', '2016-08-19 22:43:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-01 17:48:31', '0000-00-00 00:00:00', 0, 0, 0, 0),
(189, '2015-09-10 13:21:14', '2015-09-10 13:21:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(190, '2015-09-10 13:24:30', '2016-11-28 19:34:21', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-28 19:34:21', '0000-00-00 00:00:00', 0, 0, 0, 0),
(191, '2015-09-11 09:51:22', '2015-09-11 09:51:22', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(192, '2015-09-11 09:53:02', '2015-09-11 09:53:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(193, '2015-09-11 09:54:53', '2015-09-11 09:54:53', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(194, '2015-09-11 09:57:38', '2015-09-11 09:57:38', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(195, '2015-09-11 09:59:39', '2016-10-24 16:21:31', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-24 16:21:31', '0000-00-00 00:00:00', 0, 0, 0, 0),
(196, '2015-09-11 10:02:33', '2015-09-11 10:02:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(197, '2015-09-11 10:08:03', '2015-09-11 10:08:03', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(198, '2015-09-11 10:11:40', '2015-09-11 10:11:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(199, '2015-09-11 10:13:24', '2015-09-11 10:13:24', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(200, '2015-09-11 10:15:00', '2015-09-11 10:15:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(201, '2015-09-11 10:18:04', '2016-11-22 15:17:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-22 15:17:02', '0000-00-00 00:00:00', 0, 0, 0, 0),
(202, '2015-09-11 10:20:10', '2015-09-11 10:20:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(203, '2015-09-11 10:22:11', '2015-09-11 10:22:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(204, '2015-09-11 10:25:51', '2015-09-11 10:25:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(205, '2015-09-11 10:27:53', '2015-09-11 10:27:53', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(206, '2015-09-11 10:31:19', '2015-09-11 10:31:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(207, '2015-09-11 10:35:57', '2015-09-11 10:35:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(208, '2015-09-11 10:38:07', '2015-09-11 10:38:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(209, '2015-09-14 00:31:24', '2016-10-20 12:30:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-20 12:30:11', '0000-00-00 00:00:00', 0, 0, 0, 0),
(210, '2015-09-20 04:23:20', '2016-10-28 15:44:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-27 13:31:07', '0000-00-00 00:00:00', 0, 0, 0, 0),
(211, '2015-09-27 11:57:59', '2016-10-20 12:01:18', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-20 12:01:18', '0000-00-00 00:00:00', 0, 0, 0, 0),
(212, '2015-09-27 12:10:35', '2015-09-30 12:29:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(213, '2015-09-29 15:31:21', '2015-11-12 01:32:28', '2015-11-09 17:57:46', '0000-00-00 00:00:00', '2015-11-11 14:41:35', '0000-00-00 00:00:00', 0, 0, 0, 0),
(214, '2015-09-29 15:52:35', '2016-01-09 00:08:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-09 00:08:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(215, '2015-09-29 15:55:49', '2015-09-29 15:55:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(216, '2015-09-29 15:59:59', '2015-10-01 20:04:22', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(217, '2015-09-29 16:17:02', '2015-09-29 16:17:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(218, '2015-09-29 16:17:52', '2015-09-29 16:17:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(219, '2015-09-29 16:26:29', '2015-09-29 16:26:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(220, '2015-09-29 16:27:52', '2015-09-29 16:27:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(221, '2015-10-06 11:10:02', '2015-10-06 11:10:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(222, '2015-10-11 03:54:47', '2015-10-11 03:54:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(223, '2015-10-11 22:16:20', '2015-10-12 02:21:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(224, '2015-10-16 12:45:54', '2016-01-01 01:46:51', '2016-01-01 01:43:57', '0000-00-00 00:00:00', '2015-11-10 15:06:48', '0000-00-00 00:00:00', 0, 0, 0, 0),
(225, '2015-11-02 17:28:08', '2015-11-02 17:28:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(226, '2015-11-02 17:33:19', '2015-11-02 17:33:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(227, '2015-11-02 17:40:44', '2015-11-02 17:40:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(228, '2015-11-02 17:45:40', '2015-11-02 17:45:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(229, '2015-11-02 17:50:04', '2015-11-02 17:50:04', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(230, '2015-11-02 17:55:42', '2015-11-02 17:55:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(231, '2015-11-02 17:59:00', '2015-11-02 17:59:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(232, '2015-11-02 18:24:52', '2015-11-02 18:24:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(233, '2015-11-02 18:36:59', '2015-11-02 18:36:59', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(234, '2015-11-02 18:41:14', '2015-11-02 18:41:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(235, '2015-11-02 18:44:41', '2015-11-05 10:41:40', '2015-11-03 16:46:51', '0000-00-00 00:00:00', '2015-11-05 10:41:40', '0000-00-00 00:00:00', 0, 0, 0, 0),
(236, '2015-11-02 18:48:44', '2015-11-02 18:48:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(237, '2015-11-02 18:57:52', '2016-10-06 10:30:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-06 10:30:45', '0000-00-00 00:00:00', 0, 0, 0, 0),
(238, '2015-11-02 19:09:06', '2015-11-02 19:09:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(239, '2015-11-02 19:12:23', '2015-11-02 19:12:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(240, '2015-11-02 19:18:02', '2015-11-02 19:18:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(241, '2015-11-02 19:51:46', '2015-11-02 19:51:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(242, '2015-11-02 20:03:59', '2015-11-02 20:03:59', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(243, '2015-11-02 20:58:41', '2015-11-02 20:58:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(244, '2015-11-02 21:04:27', '2015-11-02 21:04:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(245, '2015-11-02 21:07:08', '2015-11-02 21:07:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(246, '2015-11-02 21:14:47', '2015-11-02 21:14:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(247, '2015-11-02 21:24:21', '2015-11-02 21:24:21', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(248, '2015-11-02 21:43:38', '2016-11-28 18:21:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-28 18:21:17', '0000-00-00 00:00:00', 0, 0, 0, 0),
(249, '2015-11-02 21:53:12', '2016-11-28 18:16:34', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-28 18:16:34', '0000-00-00 00:00:00', 0, 0, 0, 0),
(250, '2015-11-02 22:01:23', '2016-12-01 16:30:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-28 18:21:59', '0000-00-00 00:00:00', 0, 0, 0, 0),
(251, '2015-11-02 22:06:52', '2015-11-02 22:06:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(252, '2015-11-02 22:11:52', '2015-11-02 22:11:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(253, '2015-11-02 22:15:21', '2015-11-02 22:15:21', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(254, '2015-11-02 22:22:39', '2015-11-02 22:22:39', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(255, '2015-11-02 22:26:52', '2015-11-02 22:26:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(256, '2015-11-02 22:31:16', '2015-11-02 22:31:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(257, '2015-11-02 22:35:24', '2015-11-02 22:35:24', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(258, '2015-11-02 22:38:05', '2015-11-02 22:38:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(259, '2015-11-02 22:41:09', '2016-08-19 22:14:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-19 22:14:06', '0000-00-00 00:00:00', 0, 0, 0, 0),
(260, '2015-11-02 22:45:04', '2015-11-02 22:45:04', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(261, '2015-11-02 22:52:57', '2015-11-02 22:52:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(262, '2015-11-02 22:59:12', '2015-11-02 22:59:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(263, '2015-11-02 23:03:33', '2015-11-02 23:03:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(264, '2015-11-02 23:07:31', '2015-11-02 23:07:31', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(265, '2015-11-02 23:11:02', '2015-11-02 23:11:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(266, '2015-11-02 23:14:28', '2015-11-02 23:14:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(267, '2015-11-02 23:29:09', '2015-11-02 23:29:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(268, '2015-11-02 23:35:55', '2015-11-02 23:35:55', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(269, '2015-11-02 23:46:14', '2015-11-02 23:46:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(270, '2015-11-02 23:56:09', '2015-11-02 23:56:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(271, '2015-11-02 23:58:47', '2015-11-02 23:58:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(272, '2015-11-03 00:02:06', '2015-11-03 00:02:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(273, '2015-11-03 00:12:40', '2015-11-03 00:12:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(274, '2015-11-03 00:19:01', '2015-11-03 00:19:01', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(275, '2015-11-03 00:23:36', '2015-11-03 00:23:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(276, '2015-11-03 00:30:55', '2015-11-03 00:30:55', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(277, '2015-11-03 00:37:17', '2015-11-03 00:37:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(278, '2015-11-03 00:49:32', '2016-09-30 12:59:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-30 12:59:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(279, '2015-11-03 00:52:01', '2016-10-21 17:56:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-21 17:56:11', '0000-00-00 00:00:00', 0, 0, 0, 0),
(280, '2015-11-03 15:12:04', '2015-11-03 15:12:04', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(281, '2015-11-03 15:15:13', '2015-11-03 15:15:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(282, '2015-11-08 23:47:54', '2015-11-08 23:47:54', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(283, '2015-11-17 23:24:23', '2015-11-17 23:24:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(284, '2015-11-21 14:35:55', '2015-11-21 14:35:55', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(285, '2015-12-06 19:45:05', '2015-12-06 19:45:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(286, '2015-12-09 01:05:09', '2015-12-09 01:05:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(287, '2015-12-06 19:45:05', '2016-02-25 14:19:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-24 04:09:19', '0000-00-00 00:00:00', 0, 0, 0, 0),
(288, '2015-12-06 19:45:05', '2017-03-15 15:21:56', '2016-12-26 14:00:40', '0000-00-00 00:00:00', '2017-03-15 15:21:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(289, '2015-12-06 19:45:05', '2016-12-01 15:48:48', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-01 15:48:48', '0000-00-00 00:00:00', 0, 0, 0, 0),
(290, '2015-12-09 02:00:11', '2015-12-09 02:00:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(291, '2015-12-09 14:44:50', '2016-03-22 14:56:17', '2016-03-22 14:56:17', '0000-00-00 00:00:00', '2016-02-19 14:09:32', '0000-00-00 00:00:00', 0, 0, 0, 0),
(292, '2015-12-16 19:05:21', '2016-09-25 01:27:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-25 01:27:25', '0000-00-00 00:00:00', 0, 0, 0, 0),
(293, '2015-12-19 16:58:59', '2015-12-19 16:58:59', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(294, '2015-12-19 17:03:46', '2017-02-25 17:40:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-25 17:40:09', '0000-00-00 00:00:00', 0, 0, 0, 0),
(295, '2015-12-19 17:08:13', '2015-12-19 17:08:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(296, '2015-12-19 17:20:44', '2015-12-19 17:20:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(297, '2015-12-19 17:22:11', '2015-12-19 17:22:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(298, '2015-12-19 17:25:10', '2015-12-19 17:25:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(299, '2015-12-20 00:42:20', '2015-12-20 00:42:20', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(300, '2015-12-20 16:26:58', '2016-01-09 00:07:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-09 00:07:23', '0000-00-00 00:00:00', 0, 0, 0, 0),
(301, '2016-01-02 05:58:48', '2016-01-04 17:58:52', '2016-01-04 17:58:52', '0000-00-00 00:00:00', '2016-01-03 18:09:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(302, '2016-01-03 17:43:54', '2016-02-04 19:16:03', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-04 19:16:03', '0000-00-00 00:00:00', 0, 0, 0, 0),
(303, '2016-01-06 22:00:51', '2016-03-22 01:23:33', '2016-03-13 22:03:10', '0000-00-00 00:00:00', '2016-03-14 01:16:05', '0000-00-00 00:00:00', 0, 0, 0, 0),
(304, '2016-01-07 03:49:47', '2016-01-09 21:08:21', '2016-01-09 21:08:21', '0000-00-00 00:00:00', '2016-01-07 03:50:48', '0000-00-00 00:00:00', 0, 0, 0, 0),
(305, '2016-01-07 03:53:21', '2016-01-09 01:08:21', '2016-01-09 01:08:21', '0000-00-00 00:00:00', '2016-01-07 04:47:32', '0000-00-00 00:00:00', 0, 0, 0, 0),
(306, '2016-01-07 17:50:02', '2016-12-06 20:17:22', '2016-10-31 11:33:36', '0000-00-00 00:00:00', '2016-12-06 20:17:22', '0000-00-00 00:00:00', 0, 0, 0, 0),
(307, '2016-01-09 01:14:54', '2016-01-09 01:17:35', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-09 01:17:35', '0000-00-00 00:00:00', 0, 0, 0, 0),
(308, '2016-01-09 18:04:30', '2016-07-25 16:00:57', '2016-01-29 20:28:48', '0000-00-00 00:00:00', '2016-07-25 16:00:57', '0000-00-00 00:00:00', 0, 0, 0, 0),
(309, '2016-01-09 22:49:24', '2016-01-09 22:51:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-09 22:51:51', '0000-00-00 00:00:00', 0, 0, 0, 0),
(310, '2016-01-09 22:49:56', '2016-01-09 22:53:20', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-09 22:53:20', '0000-00-00 00:00:00', 0, 0, 0, 0),
(311, '2016-01-09 22:50:29', '2016-01-09 22:53:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-09 22:53:45', '0000-00-00 00:00:00', 0, 0, 0, 0),
(312, '2016-01-12 20:02:58', '2016-01-22 23:28:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-22 23:28:40', '0000-00-00 00:00:00', 0, 0, 0, 0),
(313, '2016-01-14 13:38:32', '2017-01-18 21:07:54', '2016-06-20 09:55:13', '0000-00-00 00:00:00', '2017-01-18 21:07:54', '0000-00-00 00:00:00', 0, 0, 0, 0),
(314, '2016-01-25 13:38:56', '2017-03-01 01:21:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-01 01:21:19', '0000-00-00 00:00:00', 0, 0, 0, 0),
(315, '2016-01-29 14:34:23', '2016-01-29 14:40:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-29 14:40:11', '0000-00-00 00:00:00', 0, 0, 0, 0),
(316, '2016-01-29 14:38:13', '2016-01-29 14:40:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-29 14:40:51', '0000-00-00 00:00:00', 0, 0, 0, 0),
(317, '2016-01-30 16:02:52', '2016-01-30 17:59:32', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-30 17:59:32', '0000-00-00 00:00:00', 0, 0, 0, 0),
(318, '2016-01-30 18:08:50', '2016-01-30 18:08:50', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-30 18:08:50', '0000-00-00 00:00:00', 0, 0, 0, 0),
(319, '2016-01-30 18:11:21', '2016-01-30 18:11:21', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-01-30 18:11:21', '0000-00-00 00:00:00', 0, 0, 0, 0),
(320, '2016-02-01 11:01:52', '2016-02-01 11:01:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-01 11:01:52', '0000-00-00 00:00:00', 0, 0, 0, 0),
(321, '2016-02-01 11:03:44', '2016-02-01 11:03:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-01 11:03:44', '0000-00-00 00:00:00', 0, 0, 0, 0);
INSERT INTO `game_community` (`game_no`, `renewal_date`, `sort_date`, `recruitment_renewal_date_ja`, `recruitment_renewal_date_en`, `bbs_renewal_date_ja`, `bbs_renewal_date_en`, `recruitment_total_ja`, `recruitment_total_en`, `bbs_thread_total_ja`, `bbs_thread_total_en`) VALUES
(322, '2016-02-01 11:06:20', '2016-02-01 11:06:20', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-01 11:06:20', '0000-00-00 00:00:00', 0, 0, 0, 0),
(323, '2016-02-03 15:03:45', '2016-02-03 15:03:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-03 15:03:45', '0000-00-00 00:00:00', 0, 0, 0, 0),
(324, '2016-02-03 15:06:49', '2016-02-03 15:06:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-03 15:06:49', '0000-00-00 00:00:00', 0, 0, 0, 0),
(325, '2016-02-03 15:41:58', '2016-02-03 15:41:58', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-03 15:41:58', '0000-00-00 00:00:00', 0, 0, 0, 0),
(326, '2016-02-03 15:45:09', '2016-02-03 15:45:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-03 15:45:09', '0000-00-00 00:00:00', 0, 0, 0, 0),
(327, '2016-02-03 15:48:28', '2016-02-03 15:48:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-03 15:48:28', '0000-00-00 00:00:00', 0, 0, 0, 0),
(328, '2016-02-03 15:50:46', '2016-02-03 15:50:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-03 15:50:46', '0000-00-00 00:00:00', 0, 0, 0, 0),
(329, '2016-02-05 14:50:29', '2016-02-05 14:50:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-05 14:50:29', '0000-00-00 00:00:00', 0, 0, 0, 0),
(330, '2016-02-05 15:06:15', '2016-02-05 15:27:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-05 15:27:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(331, '2016-02-05 15:35:45', '2016-02-06 15:13:22', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-06 15:13:22', '0000-00-00 00:00:00', 0, 0, 0, 0),
(332, '2016-02-05 15:56:44', '2016-02-05 16:04:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-05 16:04:13', '0000-00-00 00:00:00', 0, 0, 0, 0),
(333, '2016-02-05 16:06:25', '2016-02-05 16:06:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-05 16:06:25', '0000-00-00 00:00:00', 0, 0, 0, 0),
(334, '2016-02-05 16:23:48', '2016-02-05 17:49:45', '2016-02-05 17:49:45', '0000-00-00 00:00:00', '2016-02-05 16:59:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(335, '2016-02-05 16:52:21', '2016-02-05 16:52:21', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-05 16:52:21', '0000-00-00 00:00:00', 0, 0, 0, 0),
(336, '2016-02-11 19:24:57', '2016-02-11 19:24:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-11 19:24:57', '0000-00-00 00:00:00', 0, 0, 0, 0),
(337, '2016-02-11 19:28:47', '2016-02-11 19:28:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-11 19:28:47', '0000-00-00 00:00:00', 0, 0, 0, 0),
(338, '2016-02-11 19:35:06', '2016-02-11 19:35:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-11 19:35:07', '0000-00-00 00:00:00', 0, 0, 0, 0),
(339, '2016-02-11 19:37:11', '2016-02-11 19:37:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-11 19:37:11', '0000-00-00 00:00:00', 0, 0, 0, 0),
(340, '2016-02-11 19:38:44', '2016-02-11 19:38:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-11 19:38:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(341, '2016-02-14 20:30:12', '2016-02-14 20:30:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:30:12', '0000-00-00 00:00:00', 0, 0, 0, 0),
(342, '2016-02-14 20:31:54', '2016-02-14 20:31:54', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:31:54', '0000-00-00 00:00:00', 0, 0, 0, 0),
(343, '2016-02-14 20:33:41', '2016-02-14 20:33:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:33:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(344, '2016-02-14 20:35:25', '2016-02-14 20:35:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:35:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(345, '2016-02-14 20:39:08', '2016-02-14 20:39:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:39:08', '0000-00-00 00:00:00', 0, 0, 0, 0),
(346, '2016-02-14 20:43:55', '2016-02-14 20:43:55', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:43:55', '0000-00-00 00:00:00', 0, 0, 0, 0),
(347, '2016-02-14 20:46:09', '2016-02-14 20:46:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:46:09', '0000-00-00 00:00:00', 0, 0, 0, 0),
(348, '2016-02-14 20:49:56', '2016-02-14 20:49:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:49:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(349, '2016-02-14 20:52:10', '2016-02-14 20:52:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:52:10', '0000-00-00 00:00:00', 0, 0, 0, 0),
(350, '2016-02-14 20:54:40', '2016-02-14 20:54:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:54:40', '0000-00-00 00:00:00', 0, 0, 0, 0),
(351, '2016-02-14 20:58:41', '2016-02-14 20:58:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-14 20:58:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(352, '2016-02-18 02:49:54', '2016-02-18 02:49:54', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-18 02:49:54', '0000-00-00 00:00:00', 0, 0, 0, 0),
(353, '2016-02-29 14:51:21', '2016-02-29 14:51:21', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-29 14:51:21', '0000-00-00 00:00:00', 0, 0, 0, 0),
(354, '2016-02-29 14:53:49', '2016-02-29 14:53:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-29 14:53:49', '0000-00-00 00:00:00', 0, 0, 0, 0),
(355, '2016-02-29 14:56:22', '2016-02-29 14:56:22', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-29 14:56:22', '0000-00-00 00:00:00', 0, 0, 0, 0),
(356, '2016-02-29 14:59:14', '2016-02-29 14:59:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-29 14:59:14', '0000-00-00 00:00:00', 0, 0, 0, 0),
(357, '2016-02-29 15:02:58', '2016-02-29 15:02:58', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-02-29 15:02:58', '0000-00-00 00:00:00', 0, 0, 0, 0),
(358, '2016-03-01 15:42:12', '2016-03-01 15:42:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-03-01 15:42:12', '0000-00-00 00:00:00', 0, 0, 0, 0),
(359, '2016-03-01 15:43:45', '2016-03-01 15:43:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-03-01 15:43:45', '0000-00-00 00:00:00', 0, 0, 0, 0),
(360, '2016-03-01 15:48:35', '2016-03-01 15:48:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-03-01 15:48:36', '0000-00-00 00:00:00', 0, 0, 0, 0),
(361, '2016-03-01 15:50:36', '2016-03-01 15:50:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-03-01 15:50:36', '0000-00-00 00:00:00', 0, 0, 0, 0),
(362, '2016-03-01 15:52:24', '2016-03-01 15:52:24', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-03-01 15:52:24', '0000-00-00 00:00:00', 0, 0, 0, 0),
(363, '2016-04-06 18:07:37', '2016-04-12 23:16:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-04-12 23:16:17', '0000-00-00 00:00:00', 0, 0, 0, 0),
(364, '2016-05-02 22:28:09', '2016-09-23 14:21:06', '2016-05-25 23:27:57', '0000-00-00 00:00:00', '2016-09-23 14:21:06', '0000-00-00 00:00:00', 0, 0, 0, 0),
(365, '2016-05-10 13:02:49', '2016-07-26 17:51:37', '2016-05-29 11:39:00', '0000-00-00 00:00:00', '2016-07-11 03:55:28', '0000-00-00 00:00:00', 0, 0, 0, 0),
(366, '2016-05-30 20:46:31', '2016-06-07 22:40:39', '2016-06-07 22:38:56', '0000-00-00 00:00:00', '2016-06-05 09:22:13', '0000-00-00 00:00:00', 0, 0, 0, 0),
(367, '2016-06-05 02:29:42', '2016-06-05 09:27:21', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-06-05 09:27:21', '0000-00-00 00:00:00', 0, 0, 0, 0),
(368, '2016-06-05 09:32:59', '2016-10-14 19:43:43', '2016-07-17 20:25:12', '0000-00-00 00:00:00', '2016-10-06 11:48:31', '0000-00-00 00:00:00', 0, 0, 0, 0),
(369, '2016-06-05 10:02:18', '2016-11-03 14:58:01', '2016-09-05 17:29:52', '0000-00-00 00:00:00', '2016-11-03 14:58:01', '0000-00-00 00:00:00', 0, 0, 0, 0),
(370, '2016-07-12 20:55:04', '2016-07-31 17:09:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-07-31 17:09:10', '0000-00-00 00:00:00', 0, 0, 0, 0),
(371, '2016-07-13 20:31:28', '2016-07-28 17:04:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-07-21 17:39:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(372, '2016-07-21 17:27:04', '2016-07-21 17:27:04', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-07-21 17:27:04', '0000-00-00 00:00:00', 0, 0, 0, 0),
(373, '2016-07-21 17:35:09', '2016-07-21 17:35:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-07-21 17:35:09', '0000-00-00 00:00:00', 0, 0, 0, 0),
(374, '2016-07-21 17:44:56', '2016-08-05 02:47:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-07-23 04:25:47', '0000-00-00 00:00:00', 0, 0, 0, 0),
(375, '2016-07-29 16:20:09', '2016-08-01 17:47:58', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-07-31 17:13:20', '0000-00-00 00:00:00', 0, 0, 0, 0),
(376, '2016-07-29 16:28:23', '2016-07-29 16:28:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-07-29 16:28:23', '0000-00-00 00:00:00', 0, 0, 0, 0),
(377, '2016-07-29 16:35:58', '2016-09-30 13:26:50', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-30 13:26:50', '0000-00-00 00:00:00', 0, 0, 0, 0),
(378, '2016-07-29 16:42:43', '2016-09-30 22:49:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-30 22:49:13', '0000-00-00 00:00:00', 0, 0, 0, 0),
(379, '2016-07-29 16:56:23', '2016-07-29 16:56:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-07-29 16:56:23', '0000-00-00 00:00:00', 0, 0, 0, 0),
(380, '2016-08-01 18:08:04', '2016-12-06 20:07:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-06 11:53:42', '0000-00-00 00:00:00', 0, 0, 0, 0),
(381, '2016-08-01 20:16:06', '2016-08-04 20:50:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-04 20:50:07', '0000-00-00 00:00:00', 0, 0, 0, 0),
(382, '2016-08-01 20:22:34', '2017-02-23 16:18:55', '2016-09-02 18:05:29', '0000-00-00 00:00:00', '2017-02-23 16:18:55', '0000-00-00 00:00:00', 0, 0, 0, 0),
(383, '2016-08-03 17:10:11', '2016-08-03 17:10:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-03 17:10:12', '0000-00-00 00:00:00', 0, 0, 0, 0),
(384, '2016-08-03 17:19:52', '2016-08-03 17:36:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-03 17:36:02', '0000-00-00 00:00:00', 0, 0, 0, 0),
(385, '2016-08-03 17:33:44', '2016-08-03 17:33:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-03 17:33:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(386, '2016-08-04 04:22:34', '2016-08-06 16:24:18', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-06 16:24:18', '0000-00-00 00:00:00', 0, 0, 0, 0),
(387, '2016-08-06 16:30:47', '2016-11-29 01:55:09', '2016-10-09 02:59:46', '0000-00-00 00:00:00', '2016-09-30 23:34:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(388, '2016-08-06 16:36:42', '2016-08-06 16:36:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-06 16:36:42', '0000-00-00 00:00:00', 0, 0, 0, 0),
(389, '2016-08-10 16:09:13', '2016-08-10 20:18:01', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-10 20:18:01', '0000-00-00 00:00:00', 0, 0, 0, 0),
(390, '2016-08-10 16:14:31', '2017-03-07 16:45:43', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-13 15:13:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(391, '2016-08-10 16:20:53', '2016-08-10 16:20:53', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-10 16:20:53', '0000-00-00 00:00:00', 0, 0, 0, 0),
(392, '2016-08-18 01:23:27', '2016-08-23 07:24:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-20 19:54:46', '0000-00-00 00:00:00', 0, 0, 0, 0),
(393, '2016-08-18 01:23:58', '2016-08-24 05:52:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-20 19:56:28', '0000-00-00 00:00:00', 0, 0, 0, 0),
(394, '2016-08-23 07:29:02', '2016-08-23 07:29:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-23 07:29:02', '0000-00-00 00:00:00', 0, 0, 0, 0),
(395, '2016-08-23 13:06:18', '2016-09-22 16:41:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-22 14:31:53', '0000-00-00 00:00:00', 0, 0, 0, 0),
(396, '2016-08-24 05:58:44', '2016-08-24 05:58:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-24 05:58:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(397, '2016-08-24 06:09:47', '2016-08-31 07:18:01', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-30 21:59:59', '0000-00-00 00:00:00', 0, 0, 0, 0),
(398, '2016-08-24 06:15:12', '2016-08-24 06:15:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-24 06:15:13', '0000-00-00 00:00:00', 0, 0, 0, 0),
(399, '2016-08-27 13:43:15', '2016-10-28 15:10:45', '2016-08-27 19:16:44', '0000-00-00 00:00:00', '2016-10-28 15:10:45', '0000-00-00 00:00:00', 0, 0, 0, 0),
(400, '2016-08-29 09:14:26', '2016-08-29 10:43:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-29 10:43:51', '0000-00-00 00:00:00', 0, 0, 0, 0),
(401, '2016-08-29 09:20:53', '2016-09-02 17:35:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-02 17:35:45', '0000-00-00 00:00:00', 0, 0, 0, 0),
(402, '2016-08-29 09:40:57', '2016-08-29 09:40:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-08-29 09:40:57', '0000-00-00 00:00:00', 0, 0, 0, 0),
(403, '2016-09-02 17:41:56', '2016-09-02 17:41:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-02 17:41:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(404, '2016-09-02 17:46:25', '2016-09-02 17:46:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-02 17:46:25', '0000-00-00 00:00:00', 0, 0, 0, 0),
(405, '2016-09-02 17:55:15', '2017-03-07 22:04:35', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-07 01:50:14', '0000-00-00 00:00:00', 0, 0, 0, 0),
(406, '2016-09-07 17:06:14', '2016-09-24 00:30:55', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-24 00:30:55', '0000-00-00 00:00:00', 0, 0, 0, 0),
(407, '2016-09-07 17:13:14', '2017-02-24 01:24:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-24 01:24:29', '0000-00-00 00:00:00', 0, 0, 0, 0),
(408, '2016-09-07 17:27:26', '2016-12-09 13:36:55', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-08 23:21:15', '0000-00-00 00:00:00', 0, 0, 0, 0),
(409, '2016-09-07 17:33:57', '2016-09-07 17:33:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-07 17:33:57', '0000-00-00 00:00:00', 0, 0, 0, 0),
(410, '2016-09-08 17:59:55', '2016-09-22 14:16:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-22 14:16:11', '0000-00-00 00:00:00', 0, 0, 0, 0),
(411, '2016-09-10 09:47:40', '2016-09-13 19:31:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-13 19:31:02', '0000-00-00 00:00:00', 0, 0, 0, 0),
(412, '2016-09-10 10:10:16', '2016-09-10 10:10:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-10 10:10:16', '0000-00-00 00:00:00', 0, 0, 0, 0),
(413, '2016-09-12 12:39:26', '2016-09-12 12:39:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-12 12:39:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(414, '2016-09-12 12:45:10', '2016-09-14 12:00:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-14 12:00:13', '0000-00-00 00:00:00', 0, 0, 0, 0),
(415, '2016-09-12 12:52:05', '2017-02-24 18:06:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-13 15:15:57', '0000-00-00 00:00:00', 0, 0, 0, 0),
(416, '2016-09-12 12:58:41', '2016-09-12 12:58:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-12 12:58:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(417, '2016-09-13 10:56:27', '2016-09-13 10:56:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-13 10:56:27', '0000-00-00 00:00:00', 0, 0, 0, 0),
(418, '2016-09-13 11:01:55', '2016-09-13 11:01:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-13 11:01:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(419, '2016-09-13 11:07:13', '2016-09-13 11:07:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-13 11:07:13', '0000-00-00 00:00:00', 0, 0, 0, 0),
(420, '2016-09-13 11:11:42', '2016-09-13 11:11:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-13 11:11:42', '0000-00-00 00:00:00', 0, 0, 0, 0),
(421, '2016-09-14 12:08:51', '2016-09-14 12:08:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-14 12:08:51', '0000-00-00 00:00:00', 0, 0, 0, 0),
(422, '2016-09-14 12:20:11', '2016-09-15 13:24:20', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-15 13:24:20', '0000-00-00 00:00:00', 0, 0, 0, 0),
(423, '2016-09-15 13:35:46', '2016-09-15 13:35:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-15 13:35:46', '0000-00-00 00:00:00', 0, 0, 0, 0),
(424, '2016-09-15 13:50:04', '2016-09-15 13:50:04', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-15 13:50:04', '0000-00-00 00:00:00', 0, 0, 0, 0),
(425, '2016-09-15 13:57:33', '2016-09-15 13:57:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-15 13:57:33', '0000-00-00 00:00:00', 0, 0, 0, 0),
(426, '2016-09-16 12:28:29', '2017-03-07 21:04:39', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-02 22:03:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(427, '2016-09-16 12:41:30', '2016-09-16 12:41:30', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-16 12:41:30', '0000-00-00 00:00:00', 0, 0, 0, 0),
(428, '2016-09-17 11:06:39', '2017-02-24 15:35:55', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-24 15:35:55', '0000-00-00 00:00:00', 0, 0, 0, 0),
(429, '2016-09-17 11:25:13', '2016-09-17 22:29:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-17 22:29:14', '0000-00-00 00:00:00', 0, 0, 0, 0),
(430, '2016-09-17 11:31:18', '2016-09-23 12:57:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-22 14:26:38', '0000-00-00 00:00:00', 0, 0, 0, 0),
(431, '2016-09-19 11:11:36', '2017-03-04 14:51:08', '2016-10-20 20:01:14', '0000-00-00 00:00:00', '2017-03-04 14:51:08', '0000-00-00 00:00:00', 0, 0, 0, 0),
(432, '2016-09-19 11:14:27', '2016-09-19 11:14:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-19 11:14:27', '0000-00-00 00:00:00', 0, 0, 0, 0),
(433, '2016-09-19 11:19:35', '2016-09-19 11:19:35', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-19 11:19:35', '0000-00-00 00:00:00', 0, 0, 0, 0),
(434, '2016-09-20 12:51:05', '2016-09-20 12:51:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-20 12:51:05', '0000-00-00 00:00:00', 0, 0, 0, 0),
(435, '2016-09-20 12:56:10', '2016-12-15 17:28:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-15 17:28:37', '0000-00-00 00:00:00', 0, 0, 0, 0),
(436, '2016-09-20 13:00:28', '2016-09-20 13:00:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-20 13:00:28', '0000-00-00 00:00:00', 0, 0, 0, 0),
(437, '2016-09-22 13:58:02', '2016-09-22 13:58:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-22 13:58:02', '0000-00-00 00:00:00', 0, 0, 0, 0),
(438, '2016-09-22 14:02:29', '2017-03-01 01:25:31', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-01 01:25:31', '0000-00-00 00:00:00', 0, 0, 0, 0),
(439, '2016-09-22 14:09:00', '2016-09-22 14:22:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-22 14:22:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(440, '2016-09-23 14:07:43', '2016-11-28 23:27:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-28 23:27:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(441, '2016-09-23 14:12:04', '2017-03-04 14:50:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-02 16:52:53', '0000-00-00 00:00:00', 0, 0, 0, 0),
(442, '2016-09-23 14:18:47', '2016-09-23 14:18:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-23 14:18:47', '0000-00-00 00:00:00', 0, 0, 0, 0),
(443, '2016-09-23 14:31:16', '2016-09-23 14:31:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-23 14:31:16', '0000-00-00 00:00:00', 0, 0, 0, 0),
(444, '2016-09-24 12:30:09', '2016-09-30 14:49:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-29 12:33:03', '0000-00-00 00:00:00', 0, 0, 0, 0),
(445, '2016-09-24 12:39:06', '2016-09-24 12:39:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-24 12:39:06', '0000-00-00 00:00:00', 0, 0, 0, 0),
(446, '2016-09-24 12:44:37', '2016-09-26 20:37:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-26 20:37:15', '0000-00-00 00:00:00', 0, 0, 0, 0),
(447, '2016-09-24 12:51:59', '2016-09-24 12:51:59', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-24 12:51:59', '0000-00-00 00:00:00', 0, 0, 0, 0),
(448, '2016-09-26 13:19:51', '2016-09-26 13:19:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-26 13:19:51', '0000-00-00 00:00:00', 0, 0, 0, 0),
(449, '2016-09-26 13:25:09', '2016-09-26 13:25:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-26 13:25:09', '0000-00-00 00:00:00', 0, 0, 0, 0),
(450, '2016-09-26 13:33:33', '2016-09-26 13:33:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-26 13:33:33', '0000-00-00 00:00:00', 0, 0, 0, 0),
(451, '2016-09-26 13:38:52', '2016-09-26 13:38:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-26 13:38:52', '0000-00-00 00:00:00', 0, 0, 0, 0),
(452, '2016-09-28 11:48:48', '2016-09-28 11:48:48', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-28 11:48:48', '0000-00-00 00:00:00', 0, 0, 0, 0),
(453, '2016-09-28 11:56:07', '2016-09-28 11:56:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-28 11:56:07', '0000-00-00 00:00:00', 0, 0, 0, 0),
(454, '2016-09-28 12:02:39', '2016-09-28 12:02:39', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-28 12:02:39', '0000-00-00 00:00:00', 0, 0, 0, 0),
(455, '2016-09-28 12:09:18', '2016-09-29 15:45:48', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-29 15:45:48', '0000-00-00 00:00:00', 0, 0, 0, 0),
(456, '2016-09-28 12:17:19', '2016-09-28 12:17:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-28 12:17:19', '0000-00-00 00:00:00', 0, 0, 0, 0),
(457, '2016-09-28 12:24:58', '2017-03-07 16:12:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-07 16:12:57', '0000-00-00 00:00:00', 0, 0, 0, 0),
(458, '2016-09-29 11:54:19', '2016-09-29 11:54:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-29 11:54:19', '0000-00-00 00:00:00', 0, 0, 0, 0),
(459, '2016-09-29 11:59:26', '2016-09-29 11:59:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-29 11:59:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(460, '2016-09-29 12:09:56', '2016-10-27 20:19:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-27 20:19:23', '0000-00-00 00:00:00', 0, 0, 0, 0),
(461, '2016-09-29 12:22:00', '2016-09-29 12:22:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-29 12:22:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(462, '2016-09-29 12:28:56', '2016-09-29 12:28:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-29 12:28:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(463, '2016-09-30 12:56:56', '2016-09-30 12:56:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-30 12:56:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(464, '2016-09-30 13:02:23', '2016-09-30 13:02:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-30 13:02:23', '0000-00-00 00:00:00', 0, 0, 0, 0),
(465, '2016-09-30 13:22:21', '2016-10-06 12:19:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-06 12:19:17', '0000-00-00 00:00:00', 0, 0, 0, 0),
(466, '2016-09-30 13:34:38', '2016-09-30 23:32:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-30 23:32:15', '0000-00-00 00:00:00', 0, 0, 0, 0),
(467, '2016-09-30 13:39:05', '2016-09-30 13:39:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-09-30 13:39:05', '0000-00-00 00:00:00', 0, 0, 0, 0),
(468, '2016-10-03 11:28:11', '2016-10-03 11:28:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-03 11:28:11', '0000-00-00 00:00:00', 0, 0, 0, 0),
(469, '2016-10-03 11:31:11', '2016-10-03 11:31:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-03 11:31:11', '0000-00-00 00:00:00', 0, 0, 0, 0),
(470, '2016-10-03 11:37:45', '2016-10-03 11:37:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-03 11:37:45', '0000-00-00 00:00:00', 0, 0, 0, 0),
(471, '2016-10-03 11:48:11', '2016-10-03 11:48:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-03 11:48:11', '0000-00-00 00:00:00', 0, 0, 0, 0),
(472, '2016-10-04 10:54:05', '2016-10-04 10:54:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-04 10:54:05', '0000-00-00 00:00:00', 0, 0, 0, 0),
(473, '2016-10-05 12:46:29', '2016-10-05 12:46:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-05 12:46:29', '0000-00-00 00:00:00', 0, 0, 0, 0),
(474, '2016-10-05 12:50:15', '2016-10-05 12:50:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-05 12:50:15', '0000-00-00 00:00:00', 0, 0, 0, 0),
(475, '2016-10-05 12:54:12', '2016-10-20 20:27:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-20 20:27:12', '0000-00-00 00:00:00', 0, 0, 0, 0),
(476, '2016-10-05 13:03:54', '2016-10-07 11:30:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-05 13:21:32', '0000-00-00 00:00:00', 0, 0, 0, 0),
(477, '2016-10-05 13:09:26', '2016-10-05 13:09:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-05 13:09:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(478, '2016-10-05 13:12:05', '2017-02-28 10:25:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-24 18:25:47', '0000-00-00 00:00:00', 0, 0, 0, 0),
(479, '2016-10-05 13:18:05', '2016-10-05 13:18:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-05 13:18:05', '0000-00-00 00:00:00', 0, 0, 0, 0),
(480, '2016-10-06 10:38:32', '2016-10-06 10:38:32', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-06 10:38:32', '0000-00-00 00:00:00', 0, 0, 0, 0),
(481, '2016-10-06 10:45:24', '2016-10-07 10:38:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-07 10:38:10', '0000-00-00 00:00:00', 0, 0, 0, 0),
(482, '2016-10-06 10:54:30', '2016-10-06 10:54:30', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-06 10:54:30', '0000-00-00 00:00:00', 0, 0, 0, 0),
(483, '2016-10-06 11:03:49', '2016-10-06 17:57:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-06 17:57:40', '0000-00-00 00:00:00', 0, 0, 0, 0),
(484, '2016-10-06 11:11:44', '2016-10-06 13:48:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-06 13:48:33', '0000-00-00 00:00:00', 0, 0, 0, 0),
(485, '2016-10-06 11:18:58', '2016-10-06 11:18:58', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-06 11:18:58', '0000-00-00 00:00:00', 0, 0, 0, 0),
(486, '2016-10-07 10:50:46', '2016-10-12 12:25:11', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-07 13:27:38', '0000-00-00 00:00:00', 0, 0, 0, 0),
(487, '2016-10-07 11:09:04', '2017-02-25 13:39:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-25 13:39:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(488, '2016-10-07 11:18:28', '2017-01-20 14:14:30', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-01-20 14:14:30', '0000-00-00 00:00:00', 0, 0, 0, 0),
(489, '2016-10-07 11:24:46', '2016-10-07 11:24:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-07 11:24:46', '0000-00-00 00:00:00', 0, 0, 0, 0),
(490, '2016-10-09 10:46:20', '2016-10-09 10:46:20', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-09 10:46:20', '0000-00-00 00:00:00', 0, 0, 0, 0),
(491, '2016-10-09 10:52:07', '2016-10-09 10:52:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-09 10:52:07', '0000-00-00 00:00:00', 0, 0, 0, 0),
(492, '2016-10-09 11:04:03', '2016-11-09 16:39:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-09 16:39:57', '0000-00-00 00:00:00', 0, 0, 0, 0),
(493, '2016-10-09 11:11:26', '2016-10-10 11:12:32', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-10 00:56:23', '0000-00-00 00:00:00', 0, 0, 0, 0),
(494, '2016-10-09 11:25:00', '2016-10-09 11:25:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-09 11:25:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(495, '2016-10-09 11:40:01', '2016-10-09 11:40:01', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-09 11:40:01', '0000-00-00 00:00:00', 0, 0, 0, 0),
(496, '2016-10-09 11:44:51', '2016-10-09 11:44:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-09 11:44:51', '0000-00-00 00:00:00', 0, 0, 0, 0),
(497, '2016-10-09 11:53:06', '2016-10-09 11:53:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-09 11:53:06', '0000-00-00 00:00:00', 0, 0, 0, 0),
(498, '2016-10-11 12:10:15', '2016-10-11 12:10:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-11 12:10:15', '0000-00-00 00:00:00', 0, 0, 0, 0),
(499, '2016-10-11 12:14:41', '2016-10-11 12:14:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-11 12:14:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(500, '2016-10-11 12:19:37', '2016-10-11 12:19:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-11 12:19:37', '0000-00-00 00:00:00', 0, 0, 0, 0),
(501, '2016-10-11 12:33:31', '2016-10-11 12:33:31', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-11 12:33:31', '0000-00-00 00:00:00', 0, 0, 0, 0),
(502, '2016-10-11 12:40:44', '2016-10-11 12:40:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-11 12:40:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(503, '2016-10-11 12:49:48', '2016-10-11 12:49:48', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-11 12:49:48', '0000-00-00 00:00:00', 0, 0, 0, 0),
(504, '2016-10-11 12:54:56', '2016-10-11 12:54:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-11 12:54:56', '0000-00-00 00:00:00', 0, 0, 0, 0),
(505, '2016-10-11 12:59:42', '2016-10-11 12:59:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-11 12:59:42', '0000-00-00 00:00:00', 0, 0, 0, 0),
(506, '2016-10-14 12:19:26', '2016-10-14 12:19:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-14 12:19:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(507, '2016-10-14 12:22:53', '2017-03-06 13:12:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-05 17:21:31', '0000-00-00 00:00:00', 0, 0, 0, 0),
(508, '2016-10-14 12:40:12', '2016-10-14 12:40:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-14 12:40:12', '0000-00-00 00:00:00', 0, 0, 0, 0),
(509, '2016-10-14 12:48:58', '2017-02-19 01:47:57', '2016-10-16 10:30:59', '0000-00-00 00:00:00', '2017-02-13 00:40:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(510, '2016-10-14 12:54:05', '2016-10-14 12:54:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-14 12:54:05', '0000-00-00 00:00:00', 0, 0, 0, 0),
(511, '2016-10-14 13:00:17', '2016-10-14 13:00:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-14 13:00:17', '0000-00-00 00:00:00', 0, 0, 0, 0),
(512, '2016-10-16 13:54:40', '2016-10-16 14:41:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-16 14:41:27', '0000-00-00 00:00:00', 0, 0, 0, 0),
(513, '2016-10-16 14:03:05', '2016-10-16 14:03:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-16 14:03:05', '0000-00-00 00:00:00', 0, 0, 0, 0),
(514, '2016-10-16 14:10:09', '2016-10-16 14:10:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-16 14:10:09', '0000-00-00 00:00:00', 0, 0, 0, 0),
(515, '2016-10-16 14:17:15', '2016-10-16 14:17:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-16 14:17:15', '0000-00-00 00:00:00', 0, 0, 0, 0),
(516, '2016-10-16 14:20:49', '2016-10-16 14:20:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-16 14:20:49', '0000-00-00 00:00:00', 0, 0, 0, 0),
(517, '2016-10-16 14:23:46', '2016-10-16 14:23:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-16 14:23:46', '0000-00-00 00:00:00', 0, 0, 0, 0),
(518, '2016-10-16 14:31:48', '2016-10-16 14:31:48', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-16 14:31:48', '0000-00-00 00:00:00', 0, 0, 0, 0),
(519, '2016-10-16 14:37:00', '2016-10-16 14:37:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-16 14:37:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(520, '2016-10-18 14:22:26', '2016-10-18 14:22:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-18 14:22:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(521, '2016-10-18 14:27:39', '2016-10-18 14:27:39', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-18 14:27:39', '0000-00-00 00:00:00', 0, 0, 0, 0),
(522, '2016-10-18 14:30:30', '2016-10-18 14:30:30', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-18 14:30:30', '0000-00-00 00:00:00', 0, 0, 0, 0),
(523, '2016-10-18 14:35:50', '2016-10-18 14:35:50', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-18 14:35:50', '0000-00-00 00:00:00', 0, 0, 0, 0),
(524, '2016-10-18 14:41:13', '2016-10-18 14:41:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-18 14:41:13', '0000-00-00 00:00:00', 0, 0, 0, 0),
(525, '2016-10-20 11:58:45', '2016-10-20 11:58:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-20 11:58:45', '0000-00-00 00:00:00', 0, 0, 0, 0),
(526, '2016-10-20 12:16:26', '2016-10-20 12:16:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-20 12:16:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(527, '2016-10-20 12:28:05', '2016-10-20 12:28:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-20 12:28:05', '0000-00-00 00:00:00', 0, 0, 0, 0),
(528, '2016-10-22 12:54:54', '2016-10-22 12:54:54', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-22 12:54:54', '0000-00-00 00:00:00', 0, 0, 0, 0),
(529, '2016-10-22 14:26:07', '2016-10-22 14:26:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-22 14:26:07', '0000-00-00 00:00:00', 0, 0, 0, 0),
(530, '2016-10-22 14:29:18', '2016-11-03 07:31:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-03 07:31:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(531, '2016-10-24 15:57:00', '2016-10-24 16:11:30', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-24 16:11:30', '0000-00-00 00:00:00', 0, 0, 0, 0),
(532, '2016-10-24 16:05:10', '2016-10-24 16:05:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-24 16:05:10', '0000-00-00 00:00:00', 0, 0, 0, 0),
(533, '2016-10-24 16:11:09', '2016-12-04 23:00:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-04 23:00:52', '0000-00-00 00:00:00', 0, 0, 0, 0),
(534, '2016-10-24 16:29:10', '2016-10-24 16:29:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-24 16:29:10', '0000-00-00 00:00:00', 0, 0, 0, 0),
(535, '2016-10-24 16:35:31', '2016-10-29 17:00:42', '2016-10-29 17:00:42', '0000-00-00 00:00:00', '2016-10-25 12:59:05', '0000-00-00 00:00:00', 0, 0, 0, 0),
(536, '2016-10-24 16:42:33', '2016-10-24 17:27:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-24 17:27:36', '0000-00-00 00:00:00', 0, 0, 0, 0),
(537, '2016-10-24 16:46:49', '2017-03-01 16:00:32', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-01 16:00:32', '0000-00-00 00:00:00', 0, 0, 0, 0),
(538, '2016-10-24 16:53:15', '2016-10-24 16:53:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-24 16:53:15', '0000-00-00 00:00:00', 0, 0, 0, 0),
(539, '2016-10-24 16:56:53', '2016-10-24 16:56:53', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-24 16:56:53', '0000-00-00 00:00:00', 0, 0, 0, 0),
(540, '2016-10-27 13:14:33', '2016-10-27 13:14:33', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-27 13:14:33', '0000-00-00 00:00:00', 0, 0, 0, 0),
(541, '2016-10-27 13:20:19', '2016-10-28 15:43:30', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-28 15:43:30', '0000-00-00 00:00:00', 0, 0, 0, 0),
(542, '2016-10-27 13:27:03', '2016-10-27 13:27:03', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-27 13:27:03', '0000-00-00 00:00:00', 0, 0, 0, 0),
(543, '2016-10-27 13:34:31', '2016-10-27 13:34:31', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-27 13:34:31', '0000-00-00 00:00:00', 0, 0, 0, 0),
(544, '2016-10-28 15:08:25', '2016-10-30 20:22:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-30 13:48:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(545, '2016-10-31 15:53:41', '2016-10-31 15:53:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-31 15:53:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(546, '2016-10-31 15:57:51', '2016-10-31 15:57:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-31 15:57:51', '0000-00-00 00:00:00', 0, 0, 0, 0),
(547, '2016-10-31 16:07:46', '2016-10-31 16:07:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-31 16:07:46', '0000-00-00 00:00:00', 0, 0, 0, 0),
(548, '2016-10-31 16:15:29', '2016-10-31 16:15:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-31 16:15:29', '0000-00-00 00:00:00', 0, 0, 0, 0),
(549, '2016-10-31 16:22:29', '2016-10-31 16:22:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-10-31 16:22:29', '0000-00-00 00:00:00', 0, 0, 0, 0),
(550, '2016-11-02 11:57:41', '2016-11-02 11:57:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-02 11:57:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(551, '2016-11-02 12:04:41', '2016-11-02 12:04:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-02 12:04:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(552, '2016-11-02 12:08:22', '2016-11-02 12:08:22', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-02 12:08:22', '0000-00-00 00:00:00', 0, 0, 0, 0),
(553, '2016-11-02 12:19:01', '2016-11-02 12:19:01', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-02 12:19:01', '0000-00-00 00:00:00', 0, 0, 0, 0),
(554, '2016-11-02 12:25:12', '2016-11-02 12:25:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-02 12:25:12', '0000-00-00 00:00:00', 0, 0, 0, 0),
(555, '2016-11-02 12:29:18', '2016-11-02 12:29:18', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-02 12:29:18', '0000-00-00 00:00:00', 0, 0, 0, 0),
(556, '2016-11-02 12:48:34', '2016-11-02 12:48:34', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-02 12:48:34', '0000-00-00 00:00:00', 0, 0, 0, 0),
(557, '2016-11-02 12:52:03', '2016-11-02 12:52:03', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-02 12:52:03', '0000-00-00 00:00:00', 0, 0, 0, 0),
(558, '2016-11-05 13:56:58', '2016-11-05 13:56:58', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-05 13:56:58', '0000-00-00 00:00:00', 0, 0, 0, 0),
(559, '2016-11-05 13:59:35', '2016-11-05 13:59:35', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-05 13:59:35', '0000-00-00 00:00:00', 0, 0, 0, 0),
(560, '2016-11-05 14:31:47', '2016-11-05 14:31:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-05 14:31:47', '0000-00-00 00:00:00', 0, 0, 0, 0),
(561, '2016-11-07 14:22:00', '2016-11-07 14:22:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-07 14:22:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(562, '2016-11-07 14:25:44', '2016-11-15 14:27:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-14 14:47:43', '0000-00-00 00:00:00', 0, 0, 0, 0),
(563, '2016-11-07 14:29:00', '2016-11-07 14:29:01', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-07 14:29:01', '0000-00-00 00:00:00', 0, 0, 0, 0),
(564, '2016-11-07 14:33:26', '2016-11-07 14:33:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-07 14:33:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(565, '2016-11-10 14:08:12', '2016-11-16 17:23:01', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-16 16:11:37', '0000-00-00 00:00:00', 0, 0, 0, 0),
(566, '2016-11-10 14:16:19', '2016-11-10 14:16:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-10 14:16:19', '0000-00-00 00:00:00', 0, 0, 0, 0),
(567, '2016-11-10 14:18:54', '2016-11-10 14:18:54', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-10 14:18:54', '0000-00-00 00:00:00', 0, 0, 0, 0),
(568, '2016-11-10 14:23:44', '2016-11-10 14:23:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-10 14:23:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(569, '2016-11-10 14:32:42', '2016-11-10 14:32:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-10 14:32:42', '0000-00-00 00:00:00', 0, 0, 0, 0),
(570, '2016-11-10 14:35:25', '2016-11-10 14:35:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-10 14:35:25', '0000-00-00 00:00:00', 0, 0, 0, 0),
(571, '2016-11-10 14:48:07', '2016-11-10 14:48:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-10 14:48:07', '0000-00-00 00:00:00', 0, 0, 0, 0),
(572, '2016-11-13 12:40:51', '2016-11-13 12:40:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-13 12:40:51', '0000-00-00 00:00:00', 0, 0, 0, 0),
(573, '2016-11-13 12:46:54', '2016-11-13 12:46:54', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-13 12:46:54', '0000-00-00 00:00:00', 0, 0, 0, 0),
(574, '2016-11-13 12:50:34', '2016-11-13 12:50:34', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-13 12:50:34', '0000-00-00 00:00:00', 0, 0, 0, 0),
(575, '2016-11-13 12:55:19', '2016-11-13 12:55:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-13 12:55:19', '0000-00-00 00:00:00', 0, 0, 0, 0),
(576, '2016-11-13 12:58:57', '2016-11-13 12:58:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-13 12:58:57', '0000-00-00 00:00:00', 0, 0, 0, 0),
(577, '2016-11-16 15:23:41', '2016-11-16 15:23:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-16 15:23:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(578, '2016-11-16 15:33:26', '2016-11-17 13:36:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-17 13:36:06', '0000-00-00 00:00:00', 0, 0, 0, 0),
(579, '2016-11-19 13:43:10', '2016-11-19 13:43:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-19 13:43:10', '0000-00-00 00:00:00', 0, 0, 0, 0),
(580, '2016-11-19 13:50:23', '2016-11-19 13:50:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-19 13:50:23', '0000-00-00 00:00:00', 0, 0, 0, 0),
(581, '2016-11-19 13:57:45', '2016-11-28 14:37:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-28 14:37:26', '0000-00-00 00:00:00', 0, 0, 0, 0),
(582, '2016-11-19 14:02:33', '2016-11-19 14:19:43', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-19 14:19:43', '0000-00-00 00:00:00', 0, 0, 0, 0),
(583, '2016-11-19 14:09:32', '2016-11-19 14:09:32', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-19 14:09:32', '0000-00-00 00:00:00', 0, 0, 0, 0),
(584, '2016-11-19 14:12:15', '2016-11-19 14:12:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-19 14:12:15', '0000-00-00 00:00:00', 0, 0, 0, 0),
(585, '2016-11-22 14:59:14', '2016-11-22 14:59:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-22 14:59:14', '0000-00-00 00:00:00', 0, 0, 0, 0),
(586, '2016-11-22 15:12:13', '2016-11-22 15:12:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-22 15:12:13', '0000-00-00 00:00:00', 0, 0, 0, 0),
(587, '2016-11-22 15:22:02', '2016-11-22 15:22:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-22 15:22:02', '0000-00-00 00:00:00', 0, 0, 0, 0),
(588, '2016-11-22 15:31:13', '2016-11-22 15:31:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-22 15:31:13', '0000-00-00 00:00:00', 0, 0, 0, 0),
(589, '2016-11-22 15:43:49', '2016-11-22 15:43:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-22 15:43:49', '0000-00-00 00:00:00', 0, 0, 0, 0),
(590, '2016-11-22 15:49:31', '2016-12-05 23:57:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-05 23:57:14', '0000-00-00 00:00:00', 0, 0, 0, 0),
(591, '2016-11-25 14:41:23', '2016-11-25 14:41:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-25 14:41:23', '0000-00-00 00:00:00', 0, 0, 0, 0),
(592, '2016-11-25 14:46:43', '2016-11-30 16:36:34', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-30 16:36:34', '0000-00-00 00:00:00', 0, 0, 0, 0),
(593, '2016-11-25 14:51:38', '2016-11-25 17:50:34', '2016-11-25 17:50:34', '0000-00-00 00:00:00', '2016-11-25 14:51:38', '0000-00-00 00:00:00', 0, 0, 0, 0),
(594, '2016-11-25 14:59:46', '2016-11-25 14:59:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-25 14:59:46', '0000-00-00 00:00:00', 0, 0, 0, 0),
(595, '2016-11-25 15:03:42', '2016-11-25 15:03:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-25 15:03:42', '0000-00-00 00:00:00', 0, 0, 0, 0),
(596, '2016-11-28 14:46:00', '2016-11-28 16:31:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-28 16:31:42', '0000-00-00 00:00:00', 0, 0, 0, 0),
(597, '2016-11-28 16:48:29', '2016-11-28 16:48:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-11-28 16:48:29', '0000-00-00 00:00:00', 0, 0, 0, 0),
(598, '2016-12-01 14:07:19', '2016-12-01 14:20:50', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-01 14:20:50', '0000-00-00 00:00:00', 0, 0, 0, 0),
(599, '2016-12-01 14:14:49', '2016-12-13 15:16:58', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-13 15:16:58', '0000-00-00 00:00:00', 0, 0, 0, 0),
(600, '2016-12-01 14:26:37', '2017-03-02 14:22:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-21 21:59:48', '0000-00-00 00:00:00', 0, 0, 0, 0),
(601, '2016-12-07 14:48:31', '2016-12-07 14:48:31', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-07 14:48:31', '0000-00-00 00:00:00', 0, 0, 0, 0),
(602, '2016-12-19 15:38:10', '2016-12-19 15:38:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-19 15:38:10', '0000-00-00 00:00:00', 0, 0, 0, 0),
(603, '2016-12-19 15:41:52', '2016-12-19 15:41:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2016-12-19 15:41:52', '0000-00-00 00:00:00', 0, 0, 0, 0),
(604, '2016-12-19 15:53:06', '2017-02-19 01:11:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-19 01:11:36', '0000-00-00 00:00:00', 0, 0, 0, 0),
(605, '2017-02-21 14:01:50', '2017-02-21 22:05:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-02-21 22:05:00', '0000-00-00 00:00:00', 0, 0, 0, 0),
(606, '2017-03-01 14:12:02', '2017-03-11 17:34:18', '2017-03-10 12:45:18', '0000-00-00 00:00:00', '2017-03-11 17:34:18', '0000-00-00 00:00:00', 0, 0, 0, 0),
(607, '2017-03-07 14:51:09', '2017-03-08 02:23:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-08 02:23:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(608, '2017-03-07 15:01:55', '2017-03-07 15:37:58', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-07 15:37:58', '0000-00-00 00:00:00', 0, 0, 0, 0),
(609, '2017-03-07 15:11:47', '2017-03-07 15:11:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-07 15:11:47', '0000-00-00 00:00:00', 0, 0, 0, 0),
(610, '2017-03-09 14:52:52', '2017-03-13 17:15:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-13 17:15:27', '0000-00-00 00:00:00', 0, 0, 0, 0),
(611, '2017-03-09 14:59:15', '2017-03-09 15:19:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-09 15:19:41', '0000-00-00 00:00:00', 0, 0, 0, 0),
(612, '2017-03-09 15:04:07', '2017-03-10 00:12:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-10 00:12:40', '0000-00-00 00:00:00', 0, 0, 0, 0),
(613, '2017-03-09 15:09:55', '2017-03-09 15:09:55', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-09 15:09:55', '0000-00-00 00:00:00', 0, 0, 0, 0),
(614, '2017-03-11 14:56:55', '2017-03-11 17:24:53', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-11 17:24:53', '0000-00-00 00:00:00', 0, 0, 0, 0),
(615, '2017-03-11 15:02:37', '2017-03-11 15:02:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-11 15:02:37', '0000-00-00 00:00:00', 0, 0, 0, 0),
(616, '2017-03-11 15:12:39', '2017-03-11 23:36:34', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-11 23:36:34', '0000-00-00 00:00:00', 0, 0, 0, 0),
(617, '2017-03-13 16:57:18', '2017-03-13 16:57:18', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-13 16:57:18', '0000-00-00 00:00:00', 0, 0, 0, 0),
(618, '2017-03-13 17:00:44', '2017-03-13 17:00:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-13 17:00:44', '0000-00-00 00:00:00', 0, 0, 0, 0),
(619, '2017-03-13 17:10:40', '2017-03-13 17:10:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-13 17:10:40', '0000-00-00 00:00:00', 0, 0, 0, 0),
(620, '2017-03-14 17:15:57', '2017-03-14 17:15:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-14 17:15:57', '0000-00-00 00:00:00', 0, 0, 0, 0),
(621, '2017-03-15 00:03:50', '2017-03-15 00:03:50', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-15 00:03:50', '0000-00-00 00:00:00', 0, 0, 0, 0),
(622, '2017-03-16 16:06:25', '2017-03-16 16:06:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '2017-03-16 16:06:25', '0000-00-00 00:00:00', 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- テーブルの構造 `game_data`
--

CREATE TABLE `game_data` (
  `game_no` int(11) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `approval` tinyint(4) NOT NULL DEFAULT '0',
  `renewal_date` datetime NOT NULL,
  `id` varchar(50) NOT NULL,
  `name_ja` varchar(255) DEFAULT NULL,
  `subtitle` varchar(255) DEFAULT NULL,
  `similarity_ja` text,
  `kana` varchar(255) DEFAULT NULL,
  `twitter_hashtag_ja` varchar(255) DEFAULT NULL,
  `name_en` varchar(255) DEFAULT NULL,
  `similarity_en` text,
  `twitter_hashtag_en` varchar(255) DEFAULT NULL,
  `user_no` int(11) NOT NULL,
  `history` text NOT NULL,
  `config` text NOT NULL,
  `on_off_advertisement` tinyint(4) DEFAULT NULL,
  `advertisement` text,
  `thumbnail` tinyint(4) DEFAULT NULL,
  `hardware` varchar(255) DEFAULT NULL,
  `genre` varchar(255) DEFAULT NULL,
  `players_max` int(11) DEFAULT NULL,
  `release_date_1` datetime DEFAULT NULL,
  `release_date_2` datetime DEFAULT NULL,
  `release_date_3` datetime DEFAULT NULL,
  `release_date_4` datetime DEFAULT NULL,
  `release_date_5` datetime DEFAULT NULL,
  `developer` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `game_data`
--

INSERT INTO `game_data` (`game_no`, `on_off`, `approval`, `renewal_date`, `id`, `name_ja`, `subtitle`, `similarity_ja`, `kana`, `twitter_hashtag_ja`, `name_en`, `similarity_en`, `twitter_hashtag_en`, `user_no`, `history`, `config`, `on_off_advertisement`, `advertisement`, `thumbnail`, `hardware`, `genre`, `players_max`, `release_date_1`, `release_date_2`, `release_date_3`, `release_date_4`, `release_date_5`, `developer`) VALUES
(1, 1, 1, '2017-03-17 15:40:13', 'assassins-creed-unity', 'Assassin\'s Creed Unity', '', '/-*-/アサシンクリードユニティ/-*-/', 'アサシンクリードユニティ', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL),
(2, 1, 1, '2017-03-17 15:40:40', 'cod-aw', 'コール オブ デューティ アドバンスド・ウォーフェア', '', '/-*-/Call of Duty: Advanced Warfare/-*-/CoD/-*-/AW/-*-/', 'コールオブデューティーアドバンスドウォーフェア', 'CoDAW', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, 1, '/,1,2,7,8,10,/', '/,1,13,/', 18, '2014-11-13 00:00:00', '2014-11-13 00:00:00', '2014-11-13 00:00:00', '2014-11-13 00:00:00', '2014-11-13 00:00:00', '/,7,/'),
(3, 1, 1, '2017-03-17 15:40:52', 'gta5', 'Grand Theft Auto V', '', '/-*-/グランド・セフト・オート/-*-/グラセフ/-*-/GTA/-*-/GTA5/-*-/', 'グランドセフトオート5', 'GTAV', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, 1, '/,7,8,1,2,10,/', '/,1,13,/', 30, '2013-10-10 00:00:00', '2013-10-10 00:00:00', '2014-12-11 00:00:00', '2014-12-11 00:00:00', '2015-04-14 00:00:00', '/,6,/'),
(4, 1, 1, '2016-11-22 15:33:59', 'company-of-heroes2', 'Company of Heroes 2', NULL, '/-*-/カンパニー オブ ヒーローズ/-*-/CoH/-*-/', 'カンパニー オブ ヒーローズ2', 'CoH2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(5, 1, 1, '2017-02-19 16:11:17', 'dtnk-sd-as', 'ダウンタウン熱血行進曲 それゆけ大運動会～オールスタースペシャル～', '', NULL, 'ダウンタウンネッケツコウシンキョクソレユケダイウンドウカイオールスタースペシャル', '熱血行進曲', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,7,/', '/,1,/', 4, '2015-03-05 00:00:00', NULL, NULL, NULL, NULL, '/,9,/'),
(6, 1, 1, '2017-02-20 16:45:52', 'gundam-online', '機動戦士ガンダムオンライン', '', '/-*-/ガンオン/-*-/GUNDAM/-*-/ONLINE/-*-/', 'キドウセンシガンダムオンライン', 'ガンオン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, 1, '/,10,/', '/,1,/', 104, '2012-12-25 00:00:00', NULL, NULL, NULL, NULL, '/,10,/'),
(7, 1, 1, '2016-01-21 21:03:54', 'pokemon-oras', 'ポケットモンスター オメガルビー・アルファサファイア', NULL, '/-*-/ポケモン/-*-/ORAS/-*-/Pokemon/-*-/', 'ポケットモンスターオメガルビーアルファサファイア', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(8, 1, 1, '2016-09-30 13:29:02', 'watch-dogs', 'Watch Dogs', NULL, '/-*-/ウォッチドッグス/-*-/', 'ウォッチドッグス', 'ウォッチドッグス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(9, 1, 1, '2017-02-19 15:56:04', 'p4u2', 'ペルソナ4 ジ・アルティマックス ウルトラスープレックスホールド', '', '/-*-/P4U2/-*-/PERSONA/-*-/', 'ペルソナ4ジアルティマックスウルトラスープレックスホールド', 'P4U2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, 1, '/,7,8,/', '/,7,/', 2, '2013-11-28 00:00:00', '2013-11-28 00:00:00', NULL, NULL, NULL, '/,8,9,/'),
(10, 1, 1, '2015-08-14 10:04:18', 'monster-hunter', 'モンスターハンター', NULL, '/-*-/MH/-*-/モンハン/-*-/Monster Hunber/-*-/', 'モンスターハンター', 'モンスターハンター', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(11, 1, 1, '2016-12-06 19:28:32', 'darksouls', 'DARK SOULS', NULL, '/-*-/ダークソウル/-*-/ダクソ/-*-/', 'ダークソウル', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(12, 1, 1, '2017-02-20 19:16:36', 'digimon-world', 'デジモンワールド', '', '/-*-/デジタルモンスター/-*-/Digimon/-*-/World/-*-/', 'デジモンワールド', 'デジモンワールド', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, 1, '/,20,/', '/,2,/', 1, '1999-01-28 00:00:00', NULL, NULL, NULL, NULL, '/,11,/'),
(13, 1, 1, '2017-02-20 17:01:05', 'lbp3', 'リトルビッグプラネット3', '', '/-*-/LBP3/-*-/', 'リトルビッグプラネット3', 'LBP3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, 1, '/,1,7,/', '/,1,/', 4, '2014-12-04 00:00:00', '2014-12-04 00:00:00', NULL, NULL, NULL, '/,1,/'),
(14, 1, 0, '2015-08-22 13:01:12', 'cod-bo2', 'Call of Duty: Black Ops 2', NULL, '/-*-/BO2 /-*-/CoD/-*-/ブラックオプスⅡ/-*-/ブラックオプス2/-*-/コールオブデューティブラックオプス3/-*-/', 'コールオブデューティーブラックオプス2', 'BO2', NULL, NULL, NULL, 291, 'a:1:{s:2:\"ja\";a:1:{i:0;a:4:{s:12:\"renewal_date\";s:19:\"2015-08-20 13:44:40\";s:7:\"name_ja\";s:25:\"Call of Duty: Black Ops 2\";s:13:\"similarity_ja\";s:135:\"/-*-/BO2 /-*-/CoD/-*-/ブラックオプスⅡ/-*-/ブラックオプス2/-*-/コールオブデューティブラックオプス3/-*-/\";s:7:\"user_no\";s:1:\"0\";}}}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(15, 1, 1, '2015-08-17 11:23:57', 'pvz-gw', 'プラントvs.ゾンビ ガーデンウォーフェア', NULL, '/-*-/Plants vs. Zombies/-*-/プラゾン/-*-/', 'プラントバーサスゾンビガーデンウォーフェア', 'PvZ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(16, 1, 1, '2016-10-31 21:14:39', 'bloodborne', 'Bloodborne', NULL, '/-*-/ブラッドボーン/-*-/ブラボ/-*-/ブラボン/-*-/', 'ブラッドボーン', 'ブラッドボーン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(17, 1, 1, '2015-08-16 11:10:10', 'dragon-quest', 'ドラゴンクエスト', NULL, '/-*-/ドラクエ/-*-/DQ/-*-/どらくえ/-*-/', 'ドラゴンクエスト', 'ドラゴンクエスト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(18, 1, 1, '2015-08-14 09:09:25', 'final-fantasy', 'ファイナルファンタジー', NULL, '/-*-/FF/-*-/ファイファン/-*-/エフエフ/-*-/FINAL FANTASY/-*-/', 'ファイナルファンタジー', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(19, 1, 1, '2016-09-14 12:12:43', 'planetside2', 'PlanetSide 2', NULL, '/-*-/プラネットサイド2/-*-/', 'プラネットサイド2', 'プラネットサイド2', NULL, NULL, 'Planetside2', 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(20, 1, 1, '2015-08-05 17:25:45', 'usf4', 'ULTRA STREET FIGHTER IV', NULL, '/-*-/ウルトラストリートファイターIV/-*-/ウル4/-*-/', 'ウルトラストリートファイター4', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(21, 1, 1, '2015-08-05 17:24:56', 'ikki-online', 'いっき おんらいん', NULL, '/-*-/いっきオンライン/-*-/', 'イッキオンライン', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(22, 1, 1, '2017-02-24 17:54:10', 'kancolle', '艦隊これくしょん', '', '/-*-/艦隊コレクション/-*-/艦これ/-*-/艦コレ/-*-/かんこれ/-*-/カンコレ/-*-/', 'カンタイコレクション', '艦これ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, NULL, 1, '/,10,/', '/,5,/', 1, '2013-04-23 00:00:00', NULL, NULL, NULL, NULL, '/,17,/'),
(23, 1, 1, '2017-02-24 17:46:26', 'fallout', 'Fallout', 'A Post Nuclear Role Playing Game', '/-*-/フォールアウト/-*-/', 'フォールアウト', 'フォールアウト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, 1, '/,10,/', '/,2,/', 1, '1997-09-30 00:00:00', NULL, NULL, NULL, NULL, '/,16,/'),
(24, 1, 1, '2017-02-24 17:31:30', 'minecraft', 'Minecraft', '', '/-*-/マインクラフト/-*-/マイクラ/-*-/', 'マインクラフト', 'マインクラフト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, 1, '/,10,1,2,3,/', '/,1,/', 8, '2011-11-18 00:00:00', '2014-12-25 00:00:00', '2014-09-05 00:00:00', '2015-12-17 00:00:00', NULL, '/,15,/'),
(25, 1, 1, '2016-09-17 11:31:45', 'battlefield2', 'バトルフィールド 2', NULL, '/-*-/Battlefield 2/-*-/BF2/-*-/ビーエフ2/-*-/', 'バトルフィールド2', 'BF2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(26, 1, 1, '2016-06-13 11:54:18', 'lol', 'League of Legends', NULL, '/-*-/リーグ・オブ・レジェンズ/-*-/lol/-*-/ロル/-*-/', 'リーグオブレジェンズ', 'loljp', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(27, 1, 1, '2015-08-16 11:10:11', 'dragon-quest10', 'ドラゴンクエストX', NULL, '/-*-/ドラゴンクエスト10/-*-/ドラクエ/-*-/DQ10/-*-/DQX/-*-/Dragon Quest/-*-/目覚めし五つの種族/-*-/眠れる勇者と導きの盟友/-*-/いにしえの竜の伝承/-*-/どらくえ/-*-/', 'ドラゴンクエスト10', 'DQ10', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:9;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(28, 1, 1, '2016-09-17 11:27:51', 'ddon', 'ドラゴンズドグマ オンライン', NULL, '/-*-/Dragon\'s Dogma Online/-*-/DDON/-*-/', 'ドラゴンズドグマオンライン', 'DDON', NULL, NULL, 'DDON', 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(29, 1, 1, '2017-02-20 19:51:48', 'mgs5', 'メタルギアソリッド5', 'ファントム ペイン', '/-*-/The Phantom Pain/-*-/メタルギアソリッドV/-*-/METAL GEAR SOLID V/-*-/ファントムペイン/-*-/MGS5/-*-/MGSV/-*-/', 'メタルギアソリッド5', 'MGSV', NULL, NULL, 'MGSV', 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:6;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,1,2,7,8,10,/', '/,1,/', 16, '2015-09-02 00:00:00', '2015-09-02 00:00:00', '2015-09-02 00:00:00', '2015-09-02 00:00:00', '2015-09-02 00:00:00', '/,12,/'),
(30, 1, 1, '2015-08-07 11:00:31', 'logres', '剣と魔法のログレス', NULL, '/-*-/いにしえの女神/-*-/Logres of Swords and Sorcery/-*-/', 'ケントマホウノログレス', 'rpg_logres', NULL, NULL, 'rpg_logres', 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(31, 1, 1, '2015-08-07 11:19:41', 'pawapuro', '実況パワフルプロ野球', NULL, '/-*-/パワプロ/-*-/', 'ジッキョウパワフルプロヤキュウ', 'パワプロ', NULL, NULL, 'pawapuro', 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(32, 1, 1, '2016-11-10 14:12:53', 'shironekoproject', '白猫プロジェクト', NULL, '/-*-/しろねこプロジェクト/-*-/', 'シロネコプロジェクト', '白猫', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(33, 1, 1, '2015-11-02 23:18:58', 'magicianwiz', '魔法使いと黒猫のウィズ', NULL, '/-*-/くろねこ/-*-/クイズRPG/-*-/黒ウィズ/-*-/', 'マホウツカイトクロネコノウィズ', '黒猫のウィズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:261:\"待望のクイズRPG登場！「魔法使いと黒猫のウィズ」。簡単操作で遊べるライトなゲーム性はそのままに、オンラインで全国のプレイヤーとの協力・対戦が楽しめるクイズ＆カードバトルRPGです！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4fuaRn0xNoSw016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4fuaRn0xNoSw016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(34, 1, 1, '2015-08-07 11:33:37', 'nekoatsume', 'ねこあつめ', NULL, '/-*-/猫集め/-*-/', 'ネコアツメ', 'ねこあつめ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(35, 1, 1, '2015-11-03 00:44:53', 'granbluefantasy', 'グランブルーファンタジー', NULL, '/-*-/グラブル/-*-/ぐらぶる/-*-/', 'グランブルーファンタジー', 'グラブル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:254:\"想像を超えるクオリティではじめる本格スマホRPG。 サウンドディレクター：植松伸夫、キャラクターデザイン：皆葉英夫。 壮大な音楽と豪華なボイスで繰り広げられる冒険に今旅立とう。\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3706&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3706&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3705&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3705&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(36, 1, 1, '2016-10-20 12:04:15', 'monster-strike', 'モンスターストライク', NULL, '/-*-/モンスト/-*-/もんすと/-*-/', 'モンスターストライク', 'モンスト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(37, 1, 1, '2015-08-07 11:55:37', 'puzzle-and-dragons', 'パズル＆ドラゴンズ', NULL, '/-*-/パズドラ/-*-/ぱずどら/-*-/', 'パズルアンドドラゴンズ', 'パズドラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(38, 1, 1, '2015-08-10 15:57:55', 'jinrou', '汝は人狼なりや？', NULL, '/-*-/人狼/-*-/', 'ジンロウ', '人狼', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(39, 1, 1, '2016-09-28 11:50:02', 'splatoon', 'スプラトゥーン', NULL, '/-*-/Splatoon/-*-/', 'スプラトゥーン', 'スプラトゥーン', NULL, NULL, 'Splatoon', 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(40, 1, 1, '2015-08-10 16:15:01', 'maplestory-pocket', 'メイプルストーリーポケット', NULL, '/-*-/メイポケ/-*-/めいぽけ/-*-/Maple Story/-*-/', 'メイプルストーリーポケット', 'メイポ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(41, 1, 1, '2015-08-10 13:23:49', 'crashfever', 'クラッシュフィーバー', NULL, '/-*-/Crash Fever/-*-/', 'クラッシュフィーバー', 'クラッシュフィーバー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(42, 1, 1, '2015-08-10 14:25:58', 'agar-io', 'Agar.io', NULL, NULL, 'アーガアイオー', 'agar', NULL, NULL, 'agar', 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(43, 1, 1, '2015-08-10 14:48:32', 'planet-vader', 'プラネットベイダー', NULL, '/-*-/Planet Vader/-*-/', 'プラネットベイダー', 'プラネットベイダー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(44, 1, 1, '2015-08-10 15:07:45', 'toram-online', 'トーラムオンライン', NULL, '/-*-/Toram Online/-*-/とーらむおんらいん/-*-/', 'トーラムオンライン', 'トーラムオンライン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(45, 1, 1, '2015-08-10 15:15:35', 'makaipicnic', 'まかいピクニック', NULL, '/-*-/魔界ピクニック/-*-/マカイピクニック/-*-/', 'マカイピクニック', 'まかいピクニック', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(46, 1, 1, '2015-11-02 23:49:51', 'crusaders-quest', 'クルセイダークエスト', NULL, '/-*-/Crusaders Quest/-*-/クルクエ/-*-/くるくえ/-*-/', 'クルセイダークエスト', 'クルクエ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:299:\"世界で800万人がプレイする大人気RPGがついに日本上陸！ その名も「クルセイダークエスト」！次々に出現するブロックを3つ繋げてタップし、迫り来るモンスターを討伐！！爽快感あふれる、ド派手なスキルを繰り出そう！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5204&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5204&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0OmotD3nxLIz016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0OmotD3nxLIz016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(47, 1, 1, '2015-08-10 15:30:14', 'valhalla-cube', 'ヴァルハラキューブ', NULL, '/-*-/VALHALLA CUBE/-*-/バルハラ/-*-/', 'ヴァルハラキューブ', 'ヴァルハラキューブ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(48, 1, 1, '2016-01-21 20:52:07', 'poitto-hero', 'ポイッとヒーロー', NULL, '/-*-/ぽいっと/-*-/', 'ポイットヒーロー', 'ポイッと', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(49, 1, 0, '2015-09-05 03:30:23', 'mh-xr', 'モンスターハンター エクスプロア', NULL, '/-*-/モンハン/-*-/モンエク/-*-/Monster Hunter Explore/-*-/MHXR/-*-/', 'モンスターハンターエクスプロア', 'MHXR', NULL, NULL, 'MHXR', 455, 'a:1:{s:2:\"ja\";a:1:{i:0;a:4:{s:12:\"renewal_date\";s:19:\"2015-08-13 02:59:35\";s:7:\"name_ja\";s:46:\"モンスターハンター エクスプロア\";s:13:\"similarity_ja\";s:75:\"/-*-/モンハン/-*-/モンエク/-*-/Monster Hunter Explore/-*-/MHXR/-*-/\";s:7:\"user_no\";s:1:\"0\";}}}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(50, 1, 1, '2016-10-09 11:07:03', 'terra-battle', 'テラバトル', NULL, '/-*-/TERRA BATTLE/-*-/', 'テラバトル', 'テラバトル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(51, 1, 1, '2015-11-03 00:45:40', 'summons-board', 'サモンズボード', NULL, '/-*-/Summons Board/-*-/', 'サモンズボード', 'サモンズボード', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:170:\"ガンホーが放つ新時代のボードゲーム「サモンズボード」！ それは4×4マスの召喚盤の中で繰り広げられるモンスターバトル！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3414&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3414&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3416&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3416&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(52, 1, 1, '2015-11-03 00:14:19', 'kerihime-sweets', 'ケリ姫スイーツ', NULL, '/-*-/けりひめすいーつ/-*-/', 'ケリヒメスイーツ', 'ケリ姫', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";s:175:\"累計1000万ダウンロードを突破！『パズル』のゲーム性に『RPG要素』をプラスした『ステージクリア型』のスマートフォンアプリ！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=2924&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=2924&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=2925&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=2925&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(53, 1, 1, '2015-08-11 09:27:06', 'moji-popn', 'モジポップン', NULL, '/-*-/もじぽっぷん/-*-/100の海と情熱の大陸/-*-/', 'モジポップン', 'モジポップン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(54, 1, 1, '2015-11-03 00:08:07', 'sangoku-tenka-trigger', '三国テンカトリガー', NULL, '/-*-/さんごくてんかとりがー/-*-/', 'サンゴクテンカトリガー', '三国テンカ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:111:\"ガンホーが贈る三国志☆　1回10秒で三国統一！　300名以上の武将で進軍しよう！！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3973&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3973&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(55, 1, 1, '2015-08-11 10:09:41', 'picotto-kingdom', 'ピコットキングダム', NULL, '/-*-/ぴこっときんぐだむ/-*-/Picotto Kingdom/-*-/ピコキン/-*-/', 'ピコットキングダム', 'ピコキン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(56, 1, 1, '2015-08-11 10:10:47', 'dokuro', 'Dokuro', NULL, '/-*-/ドクロ/-*-/どくろ/-*-/', 'ドクロ', 'Dokuro', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(57, 1, 1, '2016-10-11 12:27:18', 'divine-gate', 'ディバインゲート', NULL, '/-*-/Divine Gate/-*-/でぃばいんげーと/-*-/ディバゲ/-*-/', 'ディバインゲート', 'ディバゲ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:192:\"パネルを駆使して、世界の謎を解き明かせ！ スピーディー＆スタイリッシュな新感覚ゲーム……それが【ディバインゲート（ディバゲ）】だ!!\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=4639&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=4639&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=4638&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=4638&site_id=6298&display=icon\";}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(58, 1, 1, '2015-08-11 10:17:08', 'crazy-tower', 'CRAZY TOWER', NULL, '/-*-/クレイジータワー/-*-/', 'クレイジータワー', 'クレイジータワー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(59, 1, 1, '2015-08-11 10:19:26', 'sengoku-tenka-trigger', '戦国テンカトリガー', NULL, '/-*-/せんごくてんかとりがー/-*-/', 'センゴクテンカトリガー', '戦国テンカトリガー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(60, 1, 1, '2015-08-11 10:22:41', 'ragnarok-online-mobile-story', 'ラグナロクオンライン Mobile Story', NULL, '/-*-/ラグモバ/-*-/', 'ラグナロクオンラインモバイルストーリー', 'ラグモバ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(61, 1, 1, '2015-08-11 10:28:21', 'rogue-creator', 'ローグクリエイター', NULL, '/-*-/ろーぐくりえいたー/-*-/', 'ローグクリエイター', 'ローグクリエイター', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(62, 1, 1, '2015-08-11 10:33:29', 'seishun-exp', '青春エキスプレス', NULL, '/-*-/せいしゅんえきすぷれす/-*-/SEISHUN Exp./-*-/', 'セイシュンエキスプレス', '青春EXP', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(63, 1, 1, '2015-08-11 10:36:49', 'taiko-no-tatsujin-plus', '太鼓の達人プラス', NULL, '/-*-/たいこのたつじんぷらす/-*-/', 'タイコノタツジンプラス', 'taiko_app', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(64, 1, 1, '2015-08-11 10:42:05', 'tansaquest', 'たんさくえすと！', NULL, '/-*-/探索クエスト/-*-/タンクエ/-*-/', 'タンサクエスト', 'たんさく', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(65, 1, 1, '2015-08-11 10:53:25', 'egttr', 'Everybody\'s Gone to the Rapture -幸福な消失-', NULL, '/-*-/egttr/-*-/', 'エブリバディズゴーントゥーザラプチャーコウフクナショウシツ', '幸福な消失', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(66, 1, 1, '2016-09-07 17:28:22', 'ff14', 'ファイナルファンタジー14', NULL, '/-*-/FF14/-*-/ファイナルファンタジー14/-*-/新生エオルゼア/-*-/蒼天のイシュガルド/-*-/ファイファン/-*-/エフエフ/-*-/', 'ファイナルファンタジー14', 'FF14', NULL, NULL, 'FF14', 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:6;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(67, 1, 1, '2015-08-12 11:06:17', 'puyopuyotetris', 'ぷよぷよテトリス', NULL, '/-*-/ぷよテト/-*-/', 'プヨプヨテトリス', 'ぷよテト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(68, 1, 1, '2015-08-12 11:03:21', 'sega-mj', 'セガNET麻雀 MJ', NULL, '/-*-/セガネットマージャンエムジェイ/-*-/', 'セガネットマージャンエムジェイ', 'sega_MJ', NULL, NULL, 'sega_MJ', 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(69, 1, 1, '2015-08-12 10:53:49', 'atelier-decola-doll-collection', 'アトリエ デコ ラ ドール コレクション', NULL, NULL, 'アトリエデコラドールコレクション', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(70, 1, 1, '2015-08-12 11:10:02', 'zombi', 'Zombi', NULL, '/-*-/ゾンビ/-*-/', 'ゾンビ', 'ゾンビ', NULL, NULL, 'Zombi', 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(71, 1, 1, '2015-08-12 13:08:10', 'hospital', 'HOSPITAL. 6人の医師', NULL, '/-*-/ホスピタル/-*-/', 'ホスピタルロクニンノイシ', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(72, 1, 1, '2015-08-12 13:10:52', 'oboromuramasa', '朧村正', NULL, '/-*-/おぼろむらまさ/-*-/', 'オボロムラマサ', '朧村正', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(73, 1, 1, '2015-08-12 13:13:12', 'tatakae-butasan', 'たたかえ ぶたさん', NULL, '/-*-/戦え豚さん/-*-/', 'タタカエブタサン', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(74, 1, 1, '2015-08-12 13:15:28', 'chronus-arc', 'クロノスアーク', NULL, '/-*-/くろのすあーく/-*-/Chronus Arc./-*-/', 'クロノスアーク', 'クロノスアーク', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(75, 1, 1, '2015-08-12 13:17:18', 'marugoukaku-kaigo27', 'マル合格！ 介護福祉士試験 平成27年度版', NULL, NULL, 'マルゴウカクカイゴフクシシケンヘイセイ27ネンドバン', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(76, 1, 1, '2015-08-12 13:22:08', 'final-fantasy-type-0', 'ファイナルファンタジー零式 HD', NULL, '/-*-/FF/-*-/Type-0/-*-/ゼロシキ/-*-/レイシキ/-*-/エフエフ/-*-/ファイファン/-*-/', 'ファイナルファンタジーレイシキエイチディー', '零式', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:6;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(77, 1, 1, '2015-08-12 13:31:10', 'world-neverland-elnea', 'ワールドネバーランド エルネア王国の日々', NULL, '/-*-/わーるどねばーらんど/-*-/ワーネバ/-*-/World Neverland/-*-/', 'ワールドネバーランドエルネアオウコクノヒビ', 'ワーネバ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(78, 1, 1, '2015-08-12 13:33:14', 'xuccess-heaven', 'ザクセスヘブン', NULL, '/-*-/ざくせすへぶん/-*-/Xuccess Heaven/-*-/', 'ザクセスヘブン', 'ザクセスヘブン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(79, 1, 1, '2015-08-12 13:39:30', 'sd-gundam-strikers', 'SDガンダム ストライカーズ', NULL, '/-*-/SD Gundam Strikers/-*-/', 'エスディーガンダムストライカーズ', 'ストライカーズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(80, 1, 1, '2016-09-15 13:53:02', 'phantom-of-the-kill', 'ファントム オブ キル', NULL, '/-*-/ファンキル/-*-/ふぁんきる/-*-/Phantom of the Kill/-*-/', 'ファントムオブキル', 'ファンキル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(81, 1, 1, '2015-08-12 13:51:16', 'line-rangers', 'LINE レンジャー', NULL, '/-*-/らいんれんじゃー/-*-/ラインレンジャー/-*-/LINE Rangers/-*-/', 'ラインレンジャー', 'LINEレンジャー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(82, 1, 1, '2015-08-16 11:40:28', 'girl-friend-kari', 'ガールフレンド（仮）', NULL, '/-*-/がーるふれんど/-*-/Girl Friend/-*-/ガルフレ/-*-/かっこかり/-*-/', 'ガールフレンドカッコカリ', 'ガールフレンド(仮)', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(83, 1, 1, '2015-08-16 11:40:40', 'girl-friend-kare', 'ガールフレンド（枯）', NULL, '/-*-/がーるふれんど/-*-/Girl Friend/-*-/ガルフレ/-*-/かっこかれ/-*-/', 'ガールフレンドカッコカレ', 'ガールフレンド(枯)', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(84, 1, 1, '2015-08-12 14:06:07', 'suparobo-x', 'スーパーロボット大戦X-Ω', NULL, '/-*-/クロスオメガ/-*-/スパロボ/-*-/スパクロ/-*-/', 'スーパーロボットタイセンクロスオメガ', 'スパクロ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(85, 1, 1, '2016-11-13 12:35:30', 'super-gundam-royal', 'スーパーガンダムロワイヤル', NULL, '/-*-/Sガンロワ/-*-/Super Gundam Royal/-*-/', 'スーパーガンダムロワイヤル', 'Sガンロワ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(86, 1, 1, '2016-01-21 21:12:31', 'kairisei-ma', '乖離性ミリオンアーサー', NULL, '/-*-/乖離性MA/-*-/かいりせい/-*-/みりおんあーさー/-*-/', 'カイリセイミリオンアーサー', '乖離性MA', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:343:\"主人公は４人のアーサーたち。プレイヤーはアーサーを選択し、戦力となる騎士（カード）たちを強化・進化させて、コマンドバトルを繰り広げます。また、強敵に遭遇したときには、最大4人による協力プレイで仲間との連携戦も楽しむことができます。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1H21aI0e9cZM016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1H21aI0e9cZM016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0pxSbc06L3nK016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0pxSbc06L3nK016e3\";}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(87, 1, 1, '2016-08-23 07:21:43', 'little-noah', 'リトルノア', NULL, '/-*-/りとるのあ/-*-/Little Noah/-*-/', 'リトルノア', 'リトルノア', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(88, 1, 1, '2015-08-16 12:10:50', 'jusou', '呪巣', NULL, '/-*-/じゅそう/-*-/ジュソウ/-*-/', 'ジュソウ', '呪巣', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(89, 1, 1, '2015-08-13 03:03:46', 'arad', 'アラド戦記', NULL, '/-*-/Arad/-*-/あらど/-*-/', 'アラドセンキ', 'アラド戦記', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(90, 1, 1, '2015-08-13 02:58:48', 'mh-4g', 'モンスターハンター4G', NULL, '/-*-/モンハン/-*-/Monster Hunter/-*-/MH4G/-*-/', 'モンスターハンター4ジー', 'MH4G', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(91, 1, 1, '2016-09-07 17:27:55', 'ff11', 'ファイナルファンタジー11', NULL, '/-*-/FFXI/-*-/FF11/-*-/FINAL FANTASY XI/-*-/ファイファン/-*-/ジラートの幻影/-*-/プロマシアの呪縛/-*-/アトルガンの秘宝/-*-/アルタナの神兵/-*-/アドゥリンの魔境/-*-/石の見る夢/-*-/戦慄！モグ祭りの夜/-*-/シャントット帝国の陰謀/-*-/禁断の地アビセア/-*-/アビセアの死闘/-*-/アビセアの覇者/-*-/エフエフ/-*-/', 'ファイナルファンタジー11', 'FF11', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:16;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(92, 1, 1, '2015-08-14 09:05:04', 'monstergear', 'モンスターギア', NULL, '/-*-/モンギア/-*-/Monster Gear/-*-/', 'モンスターギア', 'モンスターギア', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(93, 1, 1, '2016-10-24 16:15:26', 'warframe', 'Warframe', NULL, '/-*-/ウォーフレーム/-*-/ウォーフレイム/-*-/うぉーふれーむ/-*-/', 'ウォーフレーム', 'Warframe', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(94, 1, 1, '2015-08-14 09:15:49', 'shirodora', '城とドラゴン', NULL, '/-*-/城ドラ/-*-/シロドラ/-*-/しろとどらごん/-*-/', 'シロトドラゴン', '城とドラゴン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(95, 1, 1, '2015-08-14 09:18:14', 'kagiru', '鍵と魔法とルーレット', NULL, '/-*-/鍵ルー/-*-/カギルー/-*-/かぎるー/-*-/かぎとまほう/-*-/', 'カギトマホウトルーレット', '鍵ルー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(96, 1, 1, '2016-08-19 22:16:24', 'dominations', 'ドミネーションズ', NULL, '/-*-/どみねーしょんず/-*-/Dominations/-*-/文明創造/-*-/', 'ドミネーションズ', 'ドミ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(97, 1, 1, '2015-08-14 09:39:14', 'flyff-puzmon', 'フリフパズモン', NULL, '/-*-/Flyff Puzmon/-*-/ふりふぱずもん/-*-/', 'フリフパズモン', 'フリフパズモン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(98, 1, 1, '2015-08-14 09:41:57', 'tamahime', 'たまの休みは姫さまと！', NULL, '/-*-/たま姫/-*-/タマヒメ/-*-/tamahime/-*-/', 'タマノヤスミハヒメサマト', 'たま姫', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(99, 1, 1, '2015-08-14 09:45:20', 'bof6', 'ブレス オブ ファイア 6', NULL, '/-*-/白竜の守護者たち/-*-/Breath of Fire 6/-*-/ぶれすおぶふぁいあ/-*-/', 'ブレスオブファイア6', 'bof6', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(100, 1, 1, '2015-08-14 09:47:45', 'march-of-empires', 'マーチ オブ エンパイア', NULL, '/-*-/March of Empires/-*-/まーちおぶえんぱいあ/-*-/', 'マーチオブエンパイア', 'マーチオブエンパイア', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(101, 1, 1, '2016-01-21 20:48:40', 'fate-go', 'Fate/Grand Order', NULL, '/-*-/フェイト/-*-/グランドオーダー/-*-/', 'フェイトグランドオーダー', 'FateGO', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(102, 1, 1, '2015-08-14 09:55:00', 'skylock', 'SKYLOCK', NULL, '/-*-/神々と運命の五つ子/-*-/スカイロック/-*-/', 'スカイロック', 'SKYLOCK', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(103, 1, 1, '2015-08-14 10:00:13', 'ffl-ts', 'ファイナルファンタジーレジェンズ 時空ノ水晶', NULL, '/-*-/FINAL FANTASY LEGENDS/-*-/FF/-*-/ファイファン/-*-/エフエフ/-*-/', 'ファイナルファンタジーレジェンズトキノスイショウ', 'FFLTS', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(104, 1, 1, '2015-08-14 10:02:47', 'lifeline', 'Lifeline…', NULL, '/-*-/ライフライン/-*-/', 'ライフライン', 'Lifeline', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(105, 1, 1, '2017-03-15 15:15:52', 'hearthstone', 'Hearthstone', '', '/-*-/Heroes of Warcraft/-*-/ハースストーン/-*-/ヒーローズ・オブ・ウォークラフト/-*-/', 'ハースストーンヒーローズオブウォークラフト', 'ハースストーン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,10,/', '/,16,/', 4, '2014-03-12 00:00:00', NULL, NULL, NULL, NULL, '/,3,/'),
(106, 1, 1, '2015-08-16 10:16:16', 'reinedesfleurs', 'レンドフルール', NULL, '/-*-/れんどふるーる/-*-/Reinedes Fleurs/-*-/', 'レンドフルール', 'レンド', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(107, 1, 1, '2015-08-16 10:18:16', 'r-vs-j', 'ロミオVSジュリエット', NULL, '/-*-/ろみおばーさすじゅりえっと/-*-/', 'ロミオバーサスジュリエット', 'ロミオVSジュリエット', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(108, 1, 1, '2015-08-16 10:28:57', 'suparobo-bx', 'スーパーロボット大戦BX', NULL, '/-*-/スパロボ/-*-/', 'スーパーロボットタイセンビーエックス', 'スーパーロボット大戦BX', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(109, 1, 1, '2015-08-16 10:35:29', 'rainbow-six-vegas', 'レインボーシックス ベガス', NULL, '/-*-/RAINBOW SIX VEGAS/-*-/', 'レインボーシックスベガス', 'レインボーシックス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(110, 1, 1, '2015-08-16 10:37:18', 'monokage-quest', 'モノカゲクエスト', NULL, '/-*-/ものかげくえすと/-*-/Monokage Quest/-*-/', 'モノカゲクエスト', 'モノカゲクエスト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(111, 1, 1, '2015-08-16 10:39:58', 'dishonored', 'Dishonored', NULL, '/-*-/ディスオナード/-*-/', 'ディスオナード', 'ディスオナード', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(112, 1, 1, '2016-09-16 12:32:33', 'dishonored2', 'Dishonored 2', NULL, '/-*-/ディスオナード2/-*-/', 'ディスオナード2', 'ディスオナード2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(113, 1, 1, '2016-10-09 11:17:51', 'untildawn', 'Until Dawn', NULL, '/-*-/アンティルドーン/-*-/惨劇の山荘/-*-/あんてぃるどーん/-*-/', 'アンティルドーン', 'アンティルドーン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(114, 1, 1, '2015-08-16 10:53:48', 'rearpheles', 'Rear pheles', NULL, '/-*-/Red of Another/-*-/リアフェレス/-*-/レッドオブアナザー/-*-/', 'リアフェレスレッドオブアナザー', 'リアフェレス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(115, 1, 1, '2015-08-16 11:01:31', 'himawari', 'ひまわり -Pebble in the sky-', NULL, '/-*-/ヒマワリ/-*-/ペブルインザスカイ/-*-/', 'ヒマワリペブルインザスカイ', 'ひまわり', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(116, 1, 1, '2015-08-16 11:04:50', 'jyuzaengi', '十三支演義 ～偃月三国伝～', NULL, '/-*-/じゅうざえんぎ/-*-/えんげつさんごくでん/-*-/', 'ジュウザエンギエンゲツサンゴクデン', '十三支演義', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(117, 1, 1, '2015-08-16 11:10:18', 'dragon-quest8', 'ドラゴンクエストVIII', NULL, '/-*-/空と海と大地と呪われし姫君/-*-/ドラゴンクエスト8/-*-/ドラクエ/-*-/どらごんくえすと/-*-/DQ8/-*-/DQVIII/-*-/Dragon Quest/-*-/どらくえ/-*-/', 'ドラゴンクエスト8', 'DQ8', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:8;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(118, 1, 1, '2015-08-16 11:13:15', 'famicom-remix-bc', 'ファミコンリミックス ベストチョイス', NULL, '/-*-/ふぁみこんりみっくす/-*-/べすとちょいす/-*-/FAMICOM REMIX/-*-/', 'ファミコンリミックスベストチョイス', 'ファミコンリミックス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(119, 1, 1, '2015-08-16 11:15:32', 'kobakawa', '小林が可愛すぎてツライっ!!', NULL, '/-*-/ゲームでもキュン萌えMAXが止まらないっ(*´ェ`*)/-*-/こばかわ/-*-/', 'コバヤシガカワイスギテツライッ', 'こばかわ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(120, 1, 1, '2015-08-16 11:18:05', 'tetsutabi-yui', '鉄道にっぽん！路線たび ゆいレール編', NULL, NULL, 'テツドウニッポンロセンタビユイレールヘン', '鉄道にっぽん', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(121, 1, 1, '2015-08-16 11:19:43', 'schoolofragnarok', 'School of Ragnarok', NULL, '/-*-/スクールオブラグナロク/-*-/スクラグ/-*-/', 'スクールオブラグナロク', 'スクラグ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(122, 1, 1, '2015-09-10 12:52:57', 'imas-cinderella-g4u', 'TVアニメ アイドルマスター シンデレラガールズ G4Uパック', NULL, '/-*-/デレマス/-*-/グラビアフォーユー/-*-/アイマス/-*-/', 'テレビアニメアイドルマスターシンデレラガールズジーフォーユーパック', 'G4U', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(123, 1, 1, '2015-08-16 11:27:45', 'pri-para-pritickemaker', 'プリパラ プリチケメーカー', NULL, '/-*-/ぷりぱら/-*-/Pri Para/-*-/', 'プリパラプリチケメーカー', 'プリパラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(124, 1, 1, '2015-08-16 11:31:44', 'junen', '呪念 -ダム底の怪談-', NULL, '/-*-/じゅねん/-*-/', 'ジュネンダムゾコノカイダン', '呪念', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(125, 1, 1, '2015-08-16 11:33:19', 'jissha-jukai', '実写！樹海からの脱出', NULL, NULL, 'ジッシャジュカイカラノダッシュツ', '実写！樹海からの脱出', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(126, 1, 1, '2015-08-16 11:34:22', 'owakari', 'おわかりいただけただろうか', NULL, NULL, 'オワカリイタダケタダロウカ', 'おわかりいただけただろうか', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(127, 1, 1, '2015-08-16 11:35:49', 'toshidensetsu', '都市伝説 杉沢村からの脱出', NULL, NULL, 'トシデンセツスギサワムラカラノダッシュツ', '都市伝説', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(128, 1, 1, '2015-08-16 11:38:05', 'five-nights-at-freddys4', 'Five Nights at Freddy’s 4', NULL, '/-*-/ファイブナイツアットフレディーズ4/-*-/', 'ファイブナイツアットフレディーズ4', 'FNAF4', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(129, 1, 1, '2015-08-16 11:40:29', 'girl-friend-onpu', 'ガールフレンド（♪）', NULL, '/-*-/がーるふれんど/-*-/おんぷ/-*-/ガルフレ/-*-/Girl Friend/-*-/かっこおんぷ/-*-/', 'ガールフレンドカッコオンプ', 'ガールフレンド（♪）', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(130, 1, 1, '2015-08-16 11:44:00', 'escape', 'Escape', NULL, '/-*-/エスケープ/-*-/', 'エスケープ', 'エスケープ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(131, 1, 1, '2015-08-16 11:45:17', 'hagane-orchestra', 'はがねオーケストラ', NULL, '/-*-/鋼オーケストラ/-*-/ハガネオーケストラ/-*-/', 'ハガネオーケストラ', 'はがねオーケストラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(132, 1, 1, '2015-08-16 11:48:45', 'chaosdragon', 'ケイオスドラゴン 混沌戦争', NULL, '/-*-/けいおすどらごん/-*-/ケイオスドラゴン/-*-/コントンセンソウ/-*-/Chaos Dragon/-*-/', 'ケイオスドラゴンコントンセンソウ', 'ケイオスドラゴン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(133, 1, 1, '2015-08-16 11:52:07', 'mahouka-lz', '魔法科高校の劣等生 LOST ZERO', NULL, '/-*-/ロストゼロ/-*-/まほうかこうこうのれっとうせい/-*-/LZ/-*-/', 'マホウカコウコウノレットウセイロストゼロ', '魔法科LZ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(134, 1, 1, '2015-08-16 11:56:45', 'q', 'Q', NULL, '/-*-/キュー/-*-/きゅー/-*-/リイカ/-*-/', 'キュー', 'liicaQ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(135, 1, 1, '2015-08-16 12:02:26', 'magic-castle-di', 'ディズニー マジックキャッスル ドリーム・アイランド', NULL, '/-*-/でぃずにー/-*-/Disney/-*-/ディズニー牧場/-*-/', 'ディズニーマジックキャッスルドリームアイランド', 'マジックキャッスル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(136, 1, 1, '2016-11-07 14:07:27', 'mobius-ff', 'MOBIUS FINAL FANTASY', NULL, '/-*-/メビウスFF/-*-/ファイナルファンタジー/-*-/ファイファン/-*-/エフエフ/-*-/FINAL FANTASY/-*-/', 'メビウスファイナルファンタジー', 'メビウスFF', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(137, 1, 1, '2016-10-24 16:00:29', 'pictlogica-ff', 'ピクトロジカ ファイナルファンタジー', NULL, '/-*-/ぴくとろじか/-*-/PICTLOGICA/-*-/ファイファン/-*-/エフエフ/-*-/FINAL FANTASY/-*-/', 'ピクトロジカファイナルファンタジー', 'P_FF', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(138, 1, 1, '2015-08-16 12:10:48', 'jusou-rei', '呪巣 -零-', NULL, '/-*-/じゅそう/-*-/ジュソウ/-*-/', 'ジュソウレイ', '呪巣', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(139, 1, 1, '2015-11-02 21:45:56', 'yume-100', '夢王国と眠れる100人の王子様', NULL, '/-*-/ゆめおうこく/-*-/ユメオウコク/-*-/', 'ユメオウコクトネムレルヒャクニンノオウジサマ', '夢100', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:453:\"「あなたの恋のお相手は100人の王子様！」女の子なら誰もが憧れる、「王子様との恋」を多角的に描く、新感覚の女性向けパズルRPG！舞台は、「夢王国」。王国に現れた『ユメクイ』によって夢を喰べられ、眠りに落ちてしまった王子様達。彼らを目覚めさせながら冒険を進め、また王子様との甘いストーリーを開放していきましょう。\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2aeUNS2A7lGy016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2aeUNS2A7lGy016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(140, 1, 1, '2015-08-16 12:15:09', 'derby-road', 'ダービーロード presented by みんなのKEIBA', NULL, '/-*-/だーびーろーど/-*-/競馬/-*-/', 'ダービーロードプレゼンティットバイミンナノケイバ', 'ダービーロード', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(141, 1, 1, '2015-08-16 12:22:13', 'royflu', 'ロイヤルフラッシュヒーローズ', NULL, '/-*-/ロイフラ/-*-/ろいふら/-*-/', 'ロイヤルフラッシュヒーローズ', 'ロイフラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(142, 1, 1, '2015-08-16 12:36:13', 'lcattoo', 'ララ・クロフト アンド テンプル オブ オシリス', NULL, '/-*-/Lara Croft and/-*-/the Temple of Osiris/-*-/', 'ララクロフトアンドテンプルオブオシリス', 'ララクロフト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(143, 1, 1, '2016-09-07 17:18:23', 'the-last-of-us', 'The Last of Us', NULL, '/-*-/ラストオブアス/-*-/ラスアス/-*-/らすとおぶあす/-*-/らすあす/-*-/', 'ラストオブアス', 'TheLastofUs', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(144, 1, 1, '2016-10-20 12:33:00', 'fifa15', 'FIFA 15', NULL, '/-*-/フィファ15/-*-/ふぃふぁ15/-*-/', 'フィファ15', 'FIFA15', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `game_data` (`game_no`, `on_off`, `approval`, `renewal_date`, `id`, `name_ja`, `subtitle`, `similarity_ja`, `kana`, `twitter_hashtag_ja`, `name_en`, `similarity_en`, `twitter_hashtag_en`, `user_no`, `history`, `config`, `on_off_advertisement`, `advertisement`, `thumbnail`, `hardware`, `genre`, `players_max`, `release_date_1`, `release_date_2`, `release_date_3`, `release_date_4`, `release_date_5`, `developer`) VALUES
(145, 1, 1, '2015-08-17 10:52:30', 'pes2015', 'ウイニングイレブン2015', NULL, '/-*-/Winning Eleven/-*-/ウイイレ/-*-/', 'ウイニングイレブン2015', 'ウイイレ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(146, 1, 1, '2015-08-17 10:49:40', 'dota2', 'Dota 2', NULL, '/-*-/ドータ2/-*-/どーた2/-*-/', 'ドータ2', 'Dota2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(147, 1, 1, '2016-09-07 17:18:48', 'the-last-of-us2', 'The Last of Us 2', NULL, '/-*-/ラストオブアス/-*-/ラスアス/-*-/らすとおぶあす/-*-/らすあす/-*-/', 'ラストオブアス2', 'TheLastofUs2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(148, 1, 0, '2015-08-22 13:01:17', 'pocket-footballer', 'ポケットフットボーラー', NULL, '/-*-/ポケフト/-*-/POCKET FOOTBALLER/-*-/', 'ポケットフットボーラー', 'ポケフト', NULL, NULL, NULL, 291, 'a:1:{s:2:\"ja\";a:1:{i:0;a:4:{s:12:\"renewal_date\";s:19:\"2015-08-19 22:10:10\";s:7:\"name_ja\";s:33:\"ポケットフットボーラー\";s:13:\"similarity_ja\";s:44:\"/-*-/ポケフト/-*-/POCKET FOOTBALLER/-*-/\";s:7:\"user_no\";s:1:\"0\";}}}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(149, 1, 1, '2016-01-21 21:02:10', 'cod-bo3', 'Call of Duty: Black Ops 3', NULL, '/-*-/コールオブデューティブラックオプス3/-*-/BO3/-*-/コッド/-*-/こっど/-*-/CoD/-*-/', 'コールオブデューティブラックオプス3', 'BO3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(150, 1, 1, '2016-09-24 12:25:00', 'starwars-battlefront', 'Star Wars バトルフロント', NULL, '/-*-/Battlefront/-*-/スターウォーズ/-*-/バトフロ/-*-/', 'スターウォーズバトルフロント', 'スターウォーズバトルフロント', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(151, 1, 1, '2016-09-20 13:26:45', 'gundam-bon', 'ガンダム バトルオペレーション ネクスト', NULL, '/-*-/Gundam Battle Operation NEXT/-*-/バトオペ/-*-/', 'ガンダムバトルオペレーションネクスト', 'バトオペNEXT', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(152, 1, 1, '2015-08-24 10:58:17', 'yamada-kun', '勇者ヤマダくん', NULL, '/-*-/勇者山田くん/-*-/ゆうしゃやまだくん/-*-/', 'ユウシャヤマダクン', '勇者ヤマダくん', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(153, 1, 1, '2015-08-24 11:01:06', 'million-onion-hotel', 'Million Onion Hotel', NULL, '/-*-/ミリオンオニオンホテル/-*-/みりおんおにおんほてる/-*-/', 'ミリオンオニオンホテル', 'ミリオンオニオンホテル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(154, 1, 1, '2015-08-24 11:04:26', 'motokano', '元カノ（仮）と今カノと僕', NULL, '/-*-/もとかの/-*-/', 'モトカノカッコカリトイマカノトボク', '元カノ（仮）と今カノと僕', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(155, 1, 1, '2015-08-24 11:09:56', 'chrono-dragon', 'クロノドラゴン', NULL, '/-*-/CHRONO DRAGON/-*-/くろのどらごん/-*-/クロドラ/-*-/', 'クロノドラゴン', 'クロドラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(156, 1, 1, '2015-11-03 00:42:24', 'shoumetsu-toshi', '消滅都市', NULL, '/-*-/しょうめつとし/-*-/', 'ショウメツトシ', '消滅都市', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:338:\"消滅都市の公式サイト。基本無料で遊べるアクション×ドラマ×RPG！ 主人公の運び屋タクヤ（CV:杉田智和）と謎の少女ユキ（CV:花澤香菜）が、突如消えた都市を目指す。数々の困難を乗りこえ、2人がたどりつく結末とは!?簡単爽快アクションを楽しめ！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3456&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3456&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3455&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3455&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(157, 1, 1, '2015-08-24 11:43:03', 'shingun-destroy', 'しんぐんデストロ～イ！', NULL, '/-*-/進軍デストロイ/-*-/しんぐんですとろい/-*-/', 'シングンデストロイ', 'しんぐん', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(158, 1, 1, '2015-08-24 11:46:46', 'narucole', 'NARUTO-ナルト-忍コレクション疾風乱舞', NULL, '/-*-/ナルコレ/-*-/', 'ナルトシノビコレクションシップウランブ', 'ナルコレ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(159, 1, 1, '2015-08-24 11:47:54', 'zeeo', 'ZEEO -ジオ-', NULL, '/-*-/ジオ/-*-/じお/-*-/', 'ジオ', 'ジオ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(160, 1, 1, '2015-08-24 11:53:49', 'pocodun', 'ポコロンダンジョンズ', NULL, '/-*-/ポコダン/-*-/ぽこだん/-*-/ぽころんだんじょんず/-*-/', 'ポコロンダンジョンズ', 'ポコダン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(161, 1, 1, '2015-11-02 21:38:11', 'horsaga', 'オルタンシア・サーガ', NULL, '/-*-/オルサガ/-*-/おるさが/-*-/蒼の騎士団/-*-/', 'オルタンシアサーガアオノキシダン', 'オルサガ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:294:\"宿命の大渦の中、物語（サーガ）は君に託される「オルタンシア・サーガ -蒼の騎士団-」（オルサガ）・壮大なストーリー。ひとりひとりの物語が、歴史へと紡がれていく・臨場感あふれる、フォーメーションバトル。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1llfmu4EzG3n016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1llfmu4EzG3n016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0AR6wA0BIovl016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0AR6wA0BIovl016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(162, 1, 1, '2016-11-25 14:35:11', 'ange-vierge-gb', 'アンジュ・ヴィエルジュ ～ガールズバトル～', NULL, '/-*-/Ange Vierge/-*-/あんじゅ/-*-/', 'アンジュ・ヴィエルジュダイニフウキイインガールズバトル', 'Ange_GB', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:381:\"「ファンタジア文庫」の富士見書房と、「MF文庫J」のメディアファクトリー。ライトノベルの二大レーベルを擁する二社による新たなオリジナルカードゲーム。作り込まれた世界観と、豪華イラストレーター陣による美少女キャラクターたちによって紡がれる物語が今、幕を開ける！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3399&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3399&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3398&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3398&site_id=6298&display=icon\";}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(163, 1, 1, '2015-08-24 12:04:42', 'tokyo-7th-sisters', 'Tokyo 7th シスターズ', NULL, '/-*-/東京セブンスシスターズ/-*-/', 'トウキョウセブンスシスターズ', 'ナナシス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(164, 1, 1, '2015-11-02 22:02:52', 'school-girl-strikers', 'スクールガールストライカーズ', NULL, '/-*-/スクスト/-*-/すくすと/-*-/', 'スクールガールストライカーズ', 'スクスト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:195:\"スクウェア・エニックスが贈る新スタイルのラノベ感覚RPGついに登場！！自分だけのオリジナルチームを率いて謎に満ちたストーリーを追おう！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1NJ6ab24MYB1016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1NJ6ab24MYB1016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(165, 1, 1, '2015-08-24 12:07:28', 'grimoire', 'グリモア～私立グリモワール魔法学園～', NULL, '/-*-/ぐりもあ/-*-/Grimoire/-*-/', 'グリモアシリツグリモワールマホウガクエン', 'グリモア', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(166, 1, 1, '2015-08-24 12:08:39', 'school-fanfare', 'スクールファンファーレ', NULL, '/-*-/スクファン/-*-/すくふぁん/-*-/School Fanfare/-*-/', 'スクールファンファーレ', 'スクファン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(167, 1, 1, '2015-11-02 23:42:22', 'angel-stone', 'エンジェルストーン', NULL, '/-*-/えんじぇるすとーん/-*-/Angel Stone/-*-/', 'エンジェルストーン', 'エンジェルストーン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:280:\"自動マッチングや選択マッチングでプレイできる、リアルタイムパーティプレイ！強力なボスモンスターは、1人で戦わないで仲間と一緒に攻略！豪華な報酬を目指して友達とわいわいチャットしながら戦闘！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5277&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5277&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5276&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5276&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(168, 1, 1, '2015-08-24 12:15:01', 'battlecats', 'にゃんこ大戦争', NULL, '/-*-/ニャンコ/-*-/', 'ニャンコダイセンソウ', 'にゃんこ大戦争', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(169, 1, 1, '2015-08-24 12:16:31', 'girlsmons', 'ガルズモンズ', NULL, '/-*-/がるずもんず/-*-/girls monsters/-*-/ガールズモンスターズ/-*-/ガルモン/-*-/', 'ガルズモンズ', 'ガルモン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(170, 1, 1, '2015-08-24 12:18:36', 'brave-frontier', 'ブレイブフロンティア', NULL, '/-*-/ブレフロ/-*-/ぶれふろ/-*-/ぶれいぶふろんてぃあ/-*-/Brave Frontier/-*-/', 'ブレイブフロンティア', 'ブレフロ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(171, 1, 1, '2015-08-24 12:20:49', 'valiant-knights', 'ヴァリアントナイツ', NULL, '/-*-/バリナイ/-*-/バリアントナイツ/-*-/ばりあんとないつ/-*-/VALIANT KNIGHTS/-*-/', 'ヴァリアントナイツ', 'バリナイ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(172, 1, 1, '2015-08-24 12:25:14', 'realdgame-3ds', 'リアル脱出ゲーム×ニンテンドー3DS 超破壊計画からの脱出', NULL, '/-*-/りあるだっしゅつげーむ/-*-/', 'リアルダッシュツゲームニンテンドースリーディーエスチョウハカイケイカクカラノダッシュツ', 'リアル脱出ゲーム', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(173, 1, 1, '2015-08-24 12:28:46', 'is2lp', 'IS<インフィニット・ストラトス2> ラブ アンド パージ', NULL, '/-*-/いんふぃにっとすとらとす/-*-/INFINITE STRATOS2 LOVE AND PURGE/-*-/', 'インフィニットストラトス2ラブアンドパージ', 'is_game', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(174, 1, 1, '2015-08-24 12:31:10', 'lego-ninjago', 'LEGO®ニンジャゴー ローニンの影', NULL, '/-*-/レゴ/-*-/', 'レゴニンジャゴーローニンノカゲ', 'LEGO', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(175, 1, 1, '2015-08-24 12:33:14', 'jump-yusha', 'ジャンプ勇者', NULL, '/-*-/じゃんぷゆうしゃ/-*-/', 'ジャンプユウシャ', 'ジャンプ勇者', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(176, 1, 1, '2015-08-24 12:36:17', 'drift-spirits', 'ドリフトスピリッツ', NULL, '/-*-/ドリフトスピリット/-*-/どりふとすぴりっと/-*-/ドリスピ/-*-/どりすぴ/-*-/DRIFT SPIRITS/-*-/', 'ドリフトスピリッツ', 'ドリスピ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(177, 1, 1, '2015-09-10 12:51:03', 'sudden-attack', 'サドンアタック', NULL, '/-*-/Sudden Attack/-*-/', 'サドンアタック', 'サドンアタック', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(178, 1, 1, '2015-09-10 12:53:34', 'imas-sl-stage', 'アイドルマスター シンデレラガールズ スターライトステージ', NULL, '/-*-/デレステ/-*-/アイマス/-*-/', 'アイドルマスターシンデレラガールズスターライトステージ', 'デレステ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(179, 1, 1, '2015-11-02 19:20:56', 'sen-no-kaizoku', '戦の海賊', NULL, '/-*-/センノカ/-*-/せんのかいぞく/-*-/', 'センノカ', 'センノカ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:300:\"『戦の海賊』（センノカ）は、海賊団を率いて、伝説の秘宝をめぐる大航海へと繰り出す“海洋冒険バトル”です。様々な船や仲間の海賊を組み合わせて、自分だけの海賊船団を作り、迫力のリアルタイム海戦に挑みます。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4EiAlP0a51Et016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4EiAlP0a51Et016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4ppYLn0QF0Nn016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4ppYLn0QF0Nn016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(180, 1, 1, '2015-09-10 12:57:44', 'bakumatsu-rock-us', '幕末Rock 極魂', NULL, '/-*-/アルティメットソウル/-*-/ばくまつろっく/-*-/バクマツロック/-*-/', 'バクマツロックアルティメットソウル', '幕末Rock', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(181, 1, 1, '2015-09-10 12:59:51', 'finger-knights', 'フィンガーナイツ', NULL, '/-*-/ふぃんがーないつ/-*-/FINGER KNIGHTS/-*-/', 'フィンガーナイツ', 'フィンガーナイツ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(182, 1, 1, '2015-09-10 13:04:28', 'one-piece-grand-battle', 'ONE PIECE グランドバトル！', NULL, '/-*-/ワンピース/-*-/グラバト/-*-/わんぴーす/-*-/', 'ワンピースグランドバトル', 'グラバト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(183, 1, 1, '2015-09-10 13:06:07', 'one-piece-super-grand-battle', 'ONE PIECE 超グランドバトル！', NULL, '/-*-/ワンピース/-*-/グラバト/-*-/わんぴーす/-*-/', 'グラバト', 'グラバト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(184, 1, 1, '2015-09-10 13:09:38', 'one-piece-gigant-battle', 'ワンピース ギガントバトル！', NULL, '/-*-/ONE PIECE/-*-/ギガバト/-*-/わんぴーす/-*-/', 'ワンピースギガントバトル', 'ギガバト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(185, 1, 1, '2015-09-10 13:09:53', 'one-piece-gigant-battle2', 'ワンピース ギガントバトル！2 新世界', NULL, '/-*-/ONE PIECE/-*-/ギガバト/-*-/わんぴーす/-*-/', 'ワンピースギガントバトル2', 'ギガバト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(186, 1, 1, '2015-09-10 13:11:06', 'golondia', 'ゴロンディア', NULL, '/-*-/GOLONDIA/-*-/', 'ゴロンディア', 'GOLONDIA', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(187, 1, 1, '2015-09-10 13:16:25', 'in-space-we-brawl', 'In Space We Brawl', NULL, '/-*-/インスペースウィーブラウル/-*-/', 'インスペースウィーブラウル', 'InSpaceWeBrawl', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(188, 1, 1, '2016-07-29 16:11:26', 'super-mario-maker', 'スーパーマリオメーカー', NULL, '/-*-/すーぱーまりおめーかー/-*-/Super Mario Maker/-*-/', 'スーパーマリオメーカー', 'スーパーマリオメーカー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(189, 1, 1, '2015-09-10 13:21:14', 'winning-post8', 'Winning Post 8', NULL, '/-*-/ウイニングポスト/-*-/ウィニングポスト/-*-/ういにんぐぽすと/-*-/', 'ウイニングポスト8', 'ウイニングポスト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(190, 1, 1, '2016-11-19 14:15:32', 'daikoukai-jidai-online', '大航海時代 Online', NULL, '/-*-/Gran Atlas/-*-/だいこうかいじだい/-*-/オンライン/-*-/グランアトラス/-*-/', 'ダイコウカイジダイオンライン', 'doljp', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(191, 1, 1, '2015-09-11 09:53:18', 'vs-excitebike', 'VS.エキサイトバイク', NULL, '/-*-/Excitebike/-*-/', 'ブイエスエキサイトバイク', 'エキサイトバイク', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(192, 1, 1, '2015-09-11 09:53:02', 'exerion', 'エクセリオン', NULL, '/-*-/exerion/-*-/', 'エクセリオン', 'エクセリオン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(193, 1, 1, '2015-09-11 09:54:53', 'bomberman-panic-bomber', 'ボンバーマン ぱにっくボンバー', NULL, '/-*-/Bomberman/-*-/ぼんばーまん/-*-/', 'ボンバーマンパニックボンバー', 'ボンバーマン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(194, 1, 1, '2015-09-11 09:57:38', 'forza6', 'Forza Motorsport 6', NULL, '/-*-/フォルツァモータースポーツ/-*-/', 'フォルツァモータースポーツ6', 'Forza6', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(195, 1, 1, '2016-10-24 16:21:31', 'destiny', 'Destiny', NULL, '/-*-/デスティニー/-*-/デッテニー/-*-/降り立ちし邪神/-*-/地下の暗黒/-*-/ハウス・オブ・ウルブズ/-*-/', 'デスティニー', 'デスティニー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(196, 1, 1, '2015-09-11 10:02:33', 'nobunaga-no-yabou-souzou', '信長の野望・創造', NULL, '/-*-/のぶながのやぼう/-*-/ノブナガノヤボウ/-*-/', 'ノブナガノヤボウソウゾウ', 'nobunaga_souzou', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(197, 1, 1, '2015-09-11 10:08:32', 'sengoku-musou4-empires', '戦国無双4 Empires', NULL, '/-*-/せんごくむそう/-*-/センゴクムソウ/-*-/エンパイアーズ/-*-/', 'センゴクムソウ4エンパイアーズ', '戦国無双', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(198, 1, 1, '2015-09-11 10:11:40', 'amamiso', 'あまつみそらに！雲のはたてに', NULL, '/-*-/あまみそ/-*-/', 'アマツミソラニクモノハタテニ', 'あまつみそらに', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(199, 1, 1, '2015-09-11 10:13:35', 'nanarin', 'なないろリンカネーション', NULL, '/-*-/ななりん/-*-/七色/-*-/', 'ナナイロリンカネーション', 'なないろリンカネーション', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(200, 1, 1, '2015-09-11 10:15:00', 'yunohana-spring', 'ゆのはなSpRING！', NULL, '/-*-/湯の花スプリング/-*-/', 'ユノハナスプリング', 'ゆのはなSpRING！', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(201, 1, 1, '2016-11-22 15:17:02', 'resident-evil-revelations2', 'バイオハザード リベレーションズ2', NULL, '/-*-/BIOHAZARD REVELATIONS 2/-*-/ばいおはざーど/-*-/Resident Evil/-*-/', 'バイオハザードリベレーションズ2', 'リベレーションズ2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(202, 1, 1, '2015-09-11 10:20:10', 'world-trigger-bm', 'ワールドトリガー ボーダレスミッション', NULL, '/-*-/World Trigger Borderless Mission/-*-/わーるどとりがー/-*-/', 'ワールドトリガーボーダレスミッション', 'ワールドトリガー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(203, 1, 1, '2015-09-11 10:22:11', 'saki-zenkokuhen', '咲-Saki-全国編', NULL, '/-*-/さきぜんこくへん/-*-/', 'サキゼンコクヘン', '咲-Saki-', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(204, 1, 1, '2015-09-11 10:25:51', 'tokyo-onmyoji-tr', '東京陰陽師 〜天現寺橋 怜の場合〜', NULL, '/-*-/とうきょうおんみょうじ/-*-/トウキョウオンミョウジ/-*-/', 'トウキョウオンミョウジテンゲンジバシレイノバアイ', '東京陰陽師', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(205, 1, 1, '2015-09-11 10:27:53', 'genji-koiemaki', '源氏恋絵巻', NULL, '/-*-/げんじこいえまき/-*-/ゲンジコイエマキ/-*-/', 'ゲンジコイエマキ', '源氏恋絵巻', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(206, 1, 1, '2015-09-11 10:31:19', 'pokemon-cho-dungeon', 'ポケモン超不思議のダンジョン', NULL, '/-*-/Pokemon/-*-/ポケットモンスター/-*-/ぽけっともんすたー/-*-/ポケダン/-*-/ぽけだん/-*-/', 'ポケモンチョウフシギノダンジョン', 'ポケダン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(207, 1, 1, '2015-09-11 10:35:57', 'resident-evil', 'バイオハザード', NULL, '/-*-/Biohazard/-*-/Resident Evil/-*-/ばいおはざーど/-*-/', 'バイオハザード', 'バイオハザード', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(208, 1, 1, '2015-09-11 10:38:07', 'world-of-warships', 'World of Warships', NULL, '/-*-/ワールドオブウォーシップス/-*-/', 'ワールドオブウォーシップス', 'WorldofWarships', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(209, 1, 1, '2016-10-20 12:30:11', 'fifa16', 'FIFA 16', NULL, '/-*-/フィファ16/-*-/ふぃふぁ16/-*-/', 'フィファ16', 'FIFA16', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(210, 1, 1, '2016-08-01 20:31:45', 'elderscrolls-online', 'The Elder Scrolls Online', NULL, '/-*-/TESO/-*-/tes online/-*-/エルダースクロールズオンライン/-*-/', 'エルダースクロールズオンライン', 'TESO', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(211, 1, 1, '2016-10-20 12:01:18', 'battlegirl-hs', 'バトルガール ハイスクール', NULL, '/-*-/ばとるがーる/-*-/battle girl high school/-*-/', 'バトルガールハイスクール', 'バトルガール', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:330:\"「先生！3時間目の授業は、渋谷奪還ですね！」このゲームをダウンロードしたその時から、貴方は彼女たちの『先生』になる。指一本で、爽快アクション！「特訓」×「バトル」×「女の子」！学園アクションRPG「バトルガール ハイスクール」！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4D2qaO0L63O2016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4D2qaO0L63O2016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(212, 1, 1, '2015-11-02 21:16:16', 'houkai-gakuen', '崩壊学園', NULL, '/-*-/ほうかいがくえん/-*-/', 'ホウカイガクエン', '崩壊学園', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:258:\"『崩壊学園』とは、突如人間がゾンビ化してしまった世界を舞台に、唯一の生存者となったプレイヤーが生き残るためにゾンビとの戦いをくり広げていくベルトスクロールアクションゲーム。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2IWvYi0YRTLt016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2IWvYi0YRTLt016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4GDGzv08eZfM016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4GDGzv08eZfM016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(213, 1, 1, '2016-01-21 20:54:50', 'ff-brave-exvius', 'ファイナルファンタジー ブレイブエクスヴィアス', NULL, '/-*-/BRAVE EXVIUS/-*-/ファイファン/-*-/エフエフ/-*-/FINAL FANTASY/-*-/FFBE/-*-/', 'ファイナルファンタジーブレイブエクスヴィアス', 'FFBE', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(214, 1, 1, '2015-12-20 00:18:29', 'new-world', 'ニューワールド', NULL, '/-*-/New World/-*-/にゅーわーるど/-*-/', 'ニューワールド', 'ニューワールド', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(215, 1, 1, '2015-09-29 15:57:36', 'god-games', 'GODGAMES', NULL, '/-*-/ゴッドゲームス/-*-/ゴッドゲームズ/-*-/ゴットゲームス/-*-/ごっどげーむす/-*-/', 'ゴッドゲームス', 'GODGAMES', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(216, 1, 0, '2015-10-01 18:04:31', 'ff-grandmasters', 'ファイナルファンタジーグランドマスターズ', NULL, '/-*-/GRANDMASTERS/-*-/ファイファン/-*-/エフエフ/-*-/FINAL FANTASY/-*-/FFGM/-*-/FFグラマス/-*-/', 'ファイナルファンタジーグランドマスターズ', 'FFGM', NULL, NULL, NULL, 1, 'a:1:{s:2:\"ja\";a:1:{i:0;a:4:{s:12:\"renewal_date\";s:19:\"2015-09-29 15:59:59\";s:7:\"name_ja\";s:60:\"ファイナルファンタジーグランドマスターズ\";s:13:\"similarity_ja\";s:89:\"/-*-/GRANDMASTERS/-*-/ファイファン/-*-/エフエフ/-*-/FINAL FANTASY/-*-/FFGM/-*-/\";s:7:\"user_no\";s:1:\"0\";}}}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(217, 1, 1, '2015-09-29 16:17:02', 'tsurivaca', 'みんなの釣りバカンス', NULL, '/-*-/ツリバカ/-*-/釣りバカ/-*-/', 'ミンナノツリバカンス', 'みんなの釣りバカンス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(218, 1, 1, '2015-09-29 16:17:52', 'raven', 'レイヴン', NULL, '/-*-/RAVEN/-*-/', 'レイヴン', 'raven_jp', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(219, 1, 1, '2015-09-29 16:26:29', 'line-arkanoid-vs-invader', 'LINE アルカノイドvsインベーダー', NULL, NULL, 'ラインアルカノイドバーサスインベーダー', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(220, 1, 1, '2015-11-02 17:11:38', 'lost-regalia', 'ロストレガリア', NULL, '/-*-/Lost Regalia/-*-/ロスレガ/-*-/', 'ロストレガリア', 'ロスレガ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:509:\"圧倒的ファンタジーの世界を、仲間とともに同時プレイ！最大5人でパーティが組め、クエストやイベントに挑戦することができます。1人じゃ攻略できないクエストも、仲間がいれば怖いものなし！さらに、仲間は「人」だけじゃない！狼や馬、ライオンなどをはじめとした、個性豊かな＜相棒＞が君との出会いを待っている！＜相棒＞と一緒に、広大なフィールドを駆け巡れ！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=382FCL0fgHQj016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=382FCL0fgHQj016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4DBveF4jXe4Q016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4DBveF4jXe4Q016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(221, 1, 1, '2015-10-06 11:10:02', 'dragonshout', 'ドラゴンシャウト', NULL, '/-*-/Dragon Shout/-*-/ドラシャウ/-*-/', 'ドラゴンシャウト', 'ドラゴンシャウト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(222, 1, 1, '2015-10-16 15:33:12', 'bokudora', 'ぼくとドラゴン', NULL, '/-*-/ぼくドラ/-*-/', 'ボクトドラゴン', 'ぼくドラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(223, 1, 1, '2015-10-16 15:34:16', 'uncharted-collection', 'アンチャーテッド コレクション', NULL, '/-*-/あんちゃーてっど/-*-/Uncharted Collection/-*-/', 'アンチャーテッドコレクション', 'アンチャーテッド コレクション', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(224, 1, 1, '2016-01-21 20:32:32', 'hoshidora', '星のドラゴンクエスト', NULL, '/-*-/ホシノドラゴンクエスト/-*-/DQ/-*-/Dragon Quest/-*-/どらくえ/-*-/どらごんくえすと/-*-/', 'ホシノドラゴンクエスト', '星ドラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(225, 1, 1, '2015-11-02 18:00:38', '12sangokushi', '一二三国志', NULL, '/-*-/いちにさんごくし/-*-/', 'イチニサンゴクシ', '一二三国志', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:289:\"フル3Dで三国志の世界を体感！ゲーム内すべてが3D！武将たちが躍動する新しい三国志の世界をお届けいたします。キュートなペットを連れて一緒に戦へ！？なんと今回は幻想的でかわいいペットと一緒に戦えます。\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1nkEAr35viFr016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1nkEAr35viFr016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(226, 1, 1, '2015-11-02 17:33:19', 'lord-of-walkure', 'Lord of Walkure', NULL, '/-*-/ロードオブワルキューレ/-*-/', 'ロードオブワルキューレ', 'ロードオブワルキューレ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:178:\"DMM.comが運営する、本格RPGの決定版がスマートフォンにも登場！「Lord of Walkure」。囚われの美少女戦姫達を助け出して仲間にしよう！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4z5SIK4y37Np016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4z5SIK4y37Np016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4z5SIK4y37Np016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4z5SIK4y37Np016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(227, 1, 1, '2015-11-02 17:40:44', 'twd-road-to-survival', 'ウォーキング・デッド サバイバルへの道', NULL, '/-*-/The Walking Dead/-*-/', 'ウォーキングデッドサバイバルヘノミチ', 'The Walking Dead', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:432:\"ウッドベリーに突入して、総督（ガヴァナー）の独裁に終止符を打て！「ウォーキング・デッド」の世界を忠実に再現したRPG。人間対ウォーカーの命を賭けた熾烈なバトルで、君の判断が運命を決める。全世界でブレイク中の大人気コミック「ウォーキング・デッド」の世界観に基づく、完全新作オリジナルストーリー。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0MtZY647qFW6016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0MtZY647qFW6016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3v6KP14lEN55016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3v6KP14lEN55016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(228, 1, 1, '2015-11-02 17:45:40', 'fanlab', 'ファンタジーラボ', NULL, '/-*-/ふぁんたじーらぼ/-*-/fantasy laboratory/-*-/', 'ファンタジーラボ', 'ファンラボ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:440:\"のんびり派もガチバトル派も楽しめる箱庭育成バトルRPG。城門、塔、見張り台、拠点…etc 様々な施設を開発し自分だけのモンスター研究所をつくろう！つくった研究所にモンスターを配置してバトルに挑む！ 1回最大3分、3ラインの手に汗握るバトルは戦略性と爽快さを両立。育成も戦略バトルも楽しめる”箱庭育成バトルRPG”\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=26BYjU3mnFnA016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=26BYjU3mnFnA016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(229, 1, 1, '2015-11-02 17:50:04', 'line-bubble2', 'LINEバブル2', NULL, '/-*-/ラインバブル2/-*-/', 'ラインバブル2', 'LINEバブル2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:356:\"簡単操作！バブルを投げるだけでOK！今度のバブルはステージ進行型！やりこみ要素が詰まった楽しいステージが盛りだくさん！かわいさアップ！新しいバブルたちが登場！エピソードごとに現れ、コニーの邪魔をするおもしろバブル！さらに、強力なボスも登場！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2DtTTO2lmda3016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2DtTTO2lmda3016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4mm4zx3c550U016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4mm4zx3c550U016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(230, 1, 1, '2015-11-02 17:55:42', 'otogi-war', '御伽合戦 OTOGI WAR', NULL, '/-*-/おとぎがっせん/-*-/オトギガッセン/-*-/', 'オトギガッセン', '御伽合戦', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:156:\"有名和風RPGのキャラクターデザインを担当された辻野芳輝氏のイラストを起用した、簡単操作のアクションRPGです。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3nq4x53nDcqe016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3nq4x53nDcqe016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1hwVtM0MZOEr016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1hwVtM0MZOEr016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(231, 1, 1, '2015-11-02 21:58:22', 'sankengou', '三剣豪', NULL, '/-*-/さんけんごう/-*-/てんかせいは/-*-/天下制覇/-*-/', 'サンケンゴウテンカセイハ', '三剣豪', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:114:\"型破りのファンタジーMMORPGついに登場！爽快感バツグン！悠久の大地を冒険しよう！\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3hfFQK2JBs39016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3hfFQK2JBs39016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(232, 1, 1, '2015-11-02 18:24:52', 'toy-blast', 'Toy Blast', NULL, '/-*-/トイブラスト/-*-/といぶらすと/-*-/', 'トイブラスト', 'トイブラスト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:337:\"同じ色の積み木ブロックを2つ以上並べて壊してレベルクリア！ブロックに囲まれているおもちゃを救い出そう！ブロックを消せる回数は限られているので、慎重に進めてね。この病みつきになるゲームであなたのパズルの腕前を最大限に発揮しよう。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2jdUDO2bXovg016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2jdUDO2bXovg016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(233, 1, 1, '2015-11-02 18:36:59', 'deckheroes', 'デッキヒーローズ', NULL, '/-*-/でっきひーろーず/-*-/Deck Heroes/-*-/', 'デッキヒーローズ', 'デッキヒーローズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:309:\"【世界700万人が熱狂！本格派カードバトルが日本に上陸】世界と戦う準備はできているだろうか。全世界で700万ユーザー突破、世界18カ国でカードゲームカテゴリ1位を獲得した世界最高峰のダークファンタジーカードバトルゲーム\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2b2z8n21iJxY016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2b2z8n21iJxY016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(234, 1, 1, '2015-11-02 18:41:14', 'jannavi', '雀ナビオンライン', NULL, NULL, 'ジャンナビオンライン', 'jannavi', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', 1, 'a:3:{s:5:\"blurb\";s:353:\"麻雀ジャンナビ（雀ナビ）はオープンから400万人が利用した信頼のオンライン麻雀ゲームです！はじめての人から熟練者まで10年間支持されてきた麻雀ゲームをぜひご利用下さい！翻や符の計算も自動で行われるので点数の勉強や、入門者の練習用にも最適です。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0157xB3fvJl9016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0157xB3fvJl9016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(235, 1, 0, '2015-11-03 22:38:13', 'nouen-konkatsu', '農園婚活', NULL, '/-*-/婚活できる農園ゲーム/-*-/のうえんこんかつ/-*-/', 'ノウエンコンカツ', '農園婚活', NULL, NULL, NULL, 274, 'a:1:{s:2:\"ja\";a:2:{i:0;a:4:{s:12:\"renewal_date\";s:19:\"2015-11-03 22:38:09\";s:7:\"name_ja\";s:12:\"農園婚活\";s:13:\"similarity_ja\";s:69:\"/-*-/婚活できる農園ゲーム/-*-/のうえんこんかつ/-*-/\";s:7:\"user_no\";s:3:\"274\";}i:1;a:4:{s:12:\"renewal_date\";s:19:\"2015-11-03 00:46:50\";s:7:\"name_ja\";s:12:\"農園婚活\";s:13:\"similarity_ja\";s:69:\"/-*-/婚活できる農園ゲーム/-*-/のうえんこんかつ/-*-/\";s:7:\"user_no\";s:1:\"0\";}}}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:135:\"ゲームで安心！恋人探しや結婚相手が見つかる！？とても簡単で手軽！婚活できる農園ゲームです♪\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1LYdD344DJXp016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1LYdD344DJXp016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5426&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5426&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(236, 1, 1, '2015-11-02 18:48:44', 'koidere', '恋する夜のシンデレラ', NULL, '/-*-/こいするよるのしんでれら/-*-/恋デレ/-*-/', 'コイスルヨルノシンデレラ', '恋デレ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:312:\"“夜の世界”を舞台としたシンデレラストーリーを、イケメンセレブ達とのピュアな恋愛とともに楽しむことができます。今後もキャラクターとの甘い関係を楽しめる特別なイベントの開催等を予定しておりますのでご期待下さい。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2h2P4u4C2DYQ016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2h2P4u4C2DYQ016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0kCCj90S9F6y016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0kCCj90S9F6y016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(237, 1, 1, '2016-10-06 10:30:45', 'monmusu-harem', 'モン娘☆は～れむ', NULL, '/-*-/もんむす/-*-/モンムス/-*-/モンはれ/-*-/', 'モンムスハーレム', 'モンはれ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:321:\"かわいいモン娘にさわって、育ててモンスターと仲良くなろう♪『もん娘☆は～れむ』は崩壊した大魔界の魔王となり、様々な魔界に散っていったモン娘を集めながら、他の魔界に侵攻し、大魔界の繁栄とハーレムを取り戻すゲームです。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0g1ruQ1lZB36016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0g1ruQ1lZB36016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3P1zPR2X3hi1016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3P1zPR2X3hi1016e3\";}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(238, 1, 1, '2015-11-02 19:09:06', 'werewolf-nightmare-in-prison', '人狼ゲーム', NULL, '/-*-/じんろうげーむ/-*-/牢獄の悪夢/-*-/', 'ジンロウゲーム', '人狼ゲーム', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:237:\"【話題の人狼ゲームがアプリで登場！】人気声優「若本規夫」によるナレーションボイス、人気漫画家「高橋よしひろ」の描き下ろし役職カード等、豪華なコンテンツが満載！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1xeMIF4fTsTD016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1xeMIF4fTsTD016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1xeMIF4fTsTD016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1xeMIF4fTsTD016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(239, 1, 1, '2015-11-02 19:12:23', 'kimi-dra', '君の秘密にドラマなキスを', NULL, '/-*-/君ドラ/-*-/', 'キミノヒミツニドラマナキスヲ', '君ドラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:138:\"ごく普通の平凡な私が突然女優に！？業界初の等身大アバターで、あなたと彼だけの物語を始めよう！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0KNZdb1sjKnK016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0KNZdb1sjKnK016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1bk56f0onzbM016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1bk56f0onzbM016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(240, 1, 1, '2015-11-02 19:18:02', 'eleven-bakemons', '真・カイブツクロニクル', NULL, '/-*-/ELEVEN BAKEMONS/-*-/', 'シンカイブツクロニクル', '真・カイブツクロニクル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:210:\"ファンタジーの異端児「神殺しRPG」カイブツライフ…カイブツクロニクルに続き全てを一新した「カイブツ」シリーズがシミュレーションRPGになって再臨！\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2Gvkmc3up15R016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2Gvkmc3up15R016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(241, 1, 1, '2015-11-02 19:51:46', 'idolish7', 'アイドリッシュセブン', NULL, '/-*-/あいどりっしゅせぶん/-*-/アイナナ/-*-/', 'アイドリッシュセブン', 'アイナナ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:252:\"歌いながら、踊りながら、目に飛び込む光景に、心音が高鳴る―――。豪華声優陣によるフルボイスの本格リズムゲームが登場!IDOLiSH7のメンバーと共に成長しアイドル界の頂点へ―――！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2S9SB21UoE7q016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2S9SB21UoE7q016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=393pNq3aZaD9016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=393pNq3aZaD9016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(242, 1, 1, '2015-11-02 20:03:59', 'taikyoku-panda', '太極パンダ', NULL, '/-*-/たいきょくぱんだ/-*-/タイキョクパンダ/-*-/', 'タイキョクパンダ', '太極パンダ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:340:\"アーケードゲームの感動をもう一度！！痛快熱血アクションRPG！モーションキャプチャーを採用した真に迫るアクション！世界にて5,500万ダウンロード突破！アメリカ最大級のゲームショー「E3」にて最高ランクの評価一度始めたらもうやめられない！？\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4uD3bi1use4p016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4uD3bi1use4p016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2hUY7B0CXx66016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2hUY7B0CXx66016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(243, 1, 1, '2015-11-02 20:58:41', 'cross-saga', '三國クロスサーガ', NULL, '/-*-/蒼天の絆/-*-/さんごくくろすさーが/-*-/さんくろ/-*-/サンクロ/-*-/', 'サンゴククロスサーガ', 'さんくろ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', 1, 'a:3:{s:5:\"blurb\";s:195:\"「三国クロスサーガ」は数多くの有名実在三国志武将たちを自らの配下とし、武将同士の絆の力を駆使して戦う、戦略シミュレーションRPGです。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1pEXJ93l7JAC016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1pEXJ93l7JAC016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3HvB6806zrVf016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3HvB6806zrVf016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(244, 1, 1, '2015-11-02 21:50:11', 'elementalstory', 'エレメンタルストーリー', NULL, '/-*-/えれめんたるすとーりー/-*-/エレスト/-*-/', 'エレメンタルストーリー', 'エレスト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:160:\"エレストは誰でも簡単にプレイできるリアルタイム協力プレイ対応のRPGです。近くの人たちと最大4人で同時にプレイ！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1tvF0A17ucAU016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1tvF0A17ucAU016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1ZyjpP2Z8Ppw016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1ZyjpP2Z8Ppw016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(245, 1, 1, '2015-11-02 21:07:08', 'fantasydrive', 'ファンタジードライブ', NULL, '/-*-/ふぁんたじーどらいぶ/-*-/ファンドラ/-*-/', 'ファンタジードライブ', 'ファンドラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:387:\"快進撃RPG！超美麗＆大迫力のグラフィック、シンプルで自由度の高い操作性から生まれる至高の爽快感！ユニットを自由自在に動かして、究極の奥義で敵をなぎ倒そう！伝説の武人、姫、神々など、あらゆる世界のユニットを仲間に入れて、状況に合わせて戦略的に戦っていきましょう！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2vuHj11rwoyi016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2vuHj11rwoyi016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2vuHj11rwoyi016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2vuHj11rwoyi016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(246, 1, 1, '2015-11-02 21:14:47', 'yu1000', '勇者と1000の魔王', NULL, '/-*-/覚醒/-*-/ゆうしゃとせんのまおう/-*-/', 'ユウシャト1000ノマオウ', 'yu1000', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:322:\"RPGの新たな形を体感させてくれる『勇者と1000の魔王-覚醒-』勇者と1000の魔王は、RPGの面倒な所を省き、これまでに無かったサクサク感を体感することが出来る！難しい操作は、一切必要ないから誰でも手軽に楽しめる良い所取りの濃厚RPG！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3rGQ4m1riF1u016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3rGQ4m1riF1u016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(247, 1, 1, '2015-11-02 21:34:09', 'bravesword-blazesoul', 'ブレイブソード×ブレイズソウル', NULL, '/-*-/BraveSword BlazeSoul/-*-/', 'ブレイブソードブレイズソウル', 'ブレxブレ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:176:\"欲しかったのは鍵を開ける勇気。手にしたモノは、悪魔の力。ブレイブソード×ブレイズソウル。それは、魔剣と魔剣使いの物語。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=18q3872ATG5L016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=18q3872ATG5L016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=030nmu4rx0FB016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=030nmu4rx0FB016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(248, 1, 1, '2016-11-28 18:21:17', 'recolove', 'レコラヴ Blue Ocean・Gold Beach', NULL, '/-*-/レコラブ/-*-/', 'レコラヴ', 'レコラヴ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(249, 1, 1, '2016-11-28 18:16:34', 'youkai-watch-busters-rwm', '妖怪ウォッチバスターズ 赤猫団／白犬隊／月兎組', NULL, '/-*-/ようかいうぉっち/-*-/', 'ヨウカイウォッチバスターズ', '妖怪ウォッチバスターズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(250, 1, 1, '2016-11-28 18:04:38', 'zelda-majoras-mask', 'ゼルダの伝説 ムジュラの仮面', NULL, '/-*-/Zelda/-*-/', 'ゼルダノデンセツムジュラノカメン', 'ムジュラの仮面', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(251, 1, 1, '2015-11-02 21:43:38', 'sangoku-tenbu', '三国天武', NULL, '/-*-/さんごくてんぶ/-*-/サンゴクテンブ/-*-/', 'サンゴクテンブ', '三国天武', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:328:\"香港でNo.1を獲得した本格戦略バトルゲーム『三国天武』最強の兵士と武将を揃えて、天下を獲ろう！『三国天武』は世界中のプレイヤーと対戦する本格ストラテジーゲーム。最強の軍と鉄壁の城を築き上げ、世界中のプレイヤーに戦いを挑め！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2F55xJ0OphIO016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2F55xJ0OphIO016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2GmaVc3wpOI1016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2GmaVc3wpOI1016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(252, 1, 1, '2015-11-02 21:54:07', 'aurcus', 'オルクスオンライン', NULL, '/-*-/おるくすおんらいん/-*-/', 'オルクスオンライン', 'オルクス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:168:\"スマートフォン向け3D-MMORPGでノンターゲティング方式を採用した、迫力のバトルが魅力の「オルクスオンライン(Aurcus Online)」\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4A1qVi41JTDk016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4A1qVi41JTDk016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0oG9tB14MTlc016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0oG9tB14MTlc016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(253, 1, 1, '2015-11-02 22:01:23', 'mafiamore', 'マフィアモーレ', NULL, '/-*-/まふぃあもーれ/-*-/', 'マフィアモーレ', 'マフィアモーレ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:225:\"木村良平、石川界人、高橋広樹、大川透が出演の乙女ゲーム「マフィアモーレ☆」イタリアを舞台に、あなたを取り巻くイケメンマフィアとの危険な恋が今はじまる！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4yxjtz1zpROo016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4yxjtz1zpROo016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(254, 1, 1, '2015-11-02 22:06:52', 'skygalleon', '蒼穹のスカイガレオン', NULL, '/-*-/蒼ガレ/-*-/スカガレ/-*-/', 'ソウキュウノスカイガレオン', '蒼ガレ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:372:\"もっと本格的なカードバトルで遊びたい！そんなゲームファンやTCGファンの皆さま、お待たせしました。超本格カードゲームに加え、仲間と4人協力プレイで巨大ボスに挑むアクションバトルや最大2,000人のプレイヤーで争うリアルタイム大戦が楽しめる本格ゲームが遂に登場！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4gQwnU3DOjqr016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4gQwnU3DOjqr016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2yx4Ho3HUzsN016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2yx4Ho3HUzsN016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `game_data` (`game_no`, `on_off`, `approval`, `renewal_date`, `id`, `name_ja`, `subtitle`, `similarity_ja`, `kana`, `twitter_hashtag_ja`, `name_en`, `similarity_en`, `twitter_hashtag_en`, `user_no`, `history`, `config`, `on_off_advertisement`, `advertisement`, `thumbnail`, `hardware`, `genre`, `players_max`, `release_date_1`, `release_date_2`, `release_date_3`, `release_date_4`, `release_date_5`, `developer`) VALUES
(255, 1, 1, '2015-11-02 22:11:52', 'elemental-knights', 'エレメンタルナイツオンライン', NULL, '/-*-/エレナイ/-*-/', 'エレメンタルナイツオンライン', 'エレナイ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:464:\"エレメンタルナイツオンラインは、 世界中のユーザーとリアルタイムで遊べる フル3DオンラインRPGです。壮大なスケールで広がる 美麗な3Dのファンタジーの世界では、世界をも揺るがす力をもつ巨大なドラゴンや、 伝説の武具の数々が登場。2000種類を超える装備や、 様々な職業のスキルを組み合わせて、 自分好みのキャラクターを育てよう！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3dB5KB4zPN9U016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3dB5KB4zPN9U016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(256, 1, 1, '2015-11-02 22:19:13', 'sephirot', 'セフィロト', NULL, '/-*-/せふぃろと/-*-/Sephirot/-*-/時の世界樹/-*-/', 'セフィロト', 'セフィロト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:383:\"～いくつもの時をかけ、魔神らから世界を護る～　仲間との絆と、1,000種類をこえる美麗カードで世界を護る、幻想カードRPG！☆薄桜鬼(はくおうき)をはじめ、AMNESIA、緋色の欠片、ワンドオブフォーチュン、十鬼の絆、など女性向け人気ゲームやアニメから300キャラクター以上が参加！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1HOVJ03JVpOx016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1HOVJ03JVpOx016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(257, 1, 1, '2015-11-02 22:22:39', 'sangokushi-rumble', '三国志乱舞', NULL, '/-*-/さんごくしらんぶ/-*-/サンゴクシランブ/-*-/SANGOKUSHI RUMBLE/-*-/', 'サンゴクシランブ', 'SQEX_sangokushi', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:128:\"最新作！スクウェア・エニックス史上初「三国志」ゲーム登場！iOS/Androidどちらでも遊べるよ！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1XXMNU06usBm016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1XXMNU06usBm016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(258, 1, 1, '2015-11-02 22:26:52', 'game-of-war', 'Game of War', NULL, '/-*-/ゲームオブウォー/-*-/', 'ゲームオブウォー', 'gameofwar', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:250:\"世界中で９００万ダウンロード突破！世界９５カ国が熱狂中！『 ゲーム・オブ・ウォー （Game of War）』は、１つの巨大な冒険世界で終わることなく繰り広げられる大規模戦略バトルRPG！\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=40wj9U3TgMZM016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=40wj9U3TgMZM016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(259, 1, 1, '2016-08-19 22:14:06', 'mercstoria', 'メルクストーリア', NULL, '/-*-/メルスト/-*-/Merc Storia/-*-/', 'メルクストーリア', 'メルスト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:350:\"メルクストーリア（メルスト）は、コミカルでファンタジーな物語で、可愛いキャラが簡単操作でサクサク動くタワーディフェンス型のラインストラテジーアクションRPG！ パーティメンバーとなるユニットを育てて、待ち受けるたくさんのクエストに挑もう！ \";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0j3dzI382K4h016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0j3dzI382K4h016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2Kzu8T0DoiWY016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2Kzu8T0DoiWY016e3\";}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(260, 1, 1, '2015-11-02 22:35:24', 'avabel', 'アヴァベルオンライン', NULL, '/-*-/Avabel Online/-*-/', 'アヴァベルオンライン', 'アヴァベル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:317:\"みんなでアヴァベル！スマホ最高峰のグラフィックで描く基本プレイ無料の本格3DアクションオンラインRPG（MMORPG）ジャンプやスキルを活かした爽快なアクションバトルを大勢のスマートフォンユーザーと同じ世界で一緒に楽しめます。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3rEvkE1h7WK3016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3rEvkE1h7WK3016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3rEvkE1h7WK3016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3rEvkE1h7WK3016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(261, 1, 1, '2015-11-02 22:38:05', 'izanagi-online', 'イザナギオンライン', NULL, '/-*-/IZANAGI/-*-/', 'イザナギオンライン', 'IZANAGININJA', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:323:\"類を見ない高精細フル3Dグラフィックで描く本格国産オンラインRPG。重厚で広大な世界で、同時協力プレイやチャット等のリアルタイムコミュニケーションを楽しみながら、豊富なスキルやジャンプを駆使した大迫力の戦闘をご堪能下さい。\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4CW7rX3rJ2XU016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4CW7rX3rJ2XU016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4CW7rX3rJ2XU016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4CW7rX3rJ2XU016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(262, 1, 1, '2015-11-02 22:41:09', 'stellacept', 'ステラセプト', NULL, '/-*-/すてらせぷと/-*-/STELLACEPT/-*-/', 'ステラセプト', 'ステラセプト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:406:\"ステラセプトオンラインは基本プレイ無料のAndroid/iOS対応SFファンタジーオンラインRPGです。プレイヤーは、惑星サダウスウドに生きる人々を救うべく、暗黒の生命体がはびこる宇宙を舞台に、迫りくる敵タラゼドと戦います。神秘の力「ステラ」を身にまとい、全国の仲間とともに冒険へでかけよう！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3As4GZ2zpFeW016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3As4GZ2zpFeW016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(263, 1, 1, '2015-11-02 22:45:04', 'lord-of-knights', 'Lord of Knights', NULL, '/-*-/ロードオブナイツ/-*-/ろーどおぶないつ/-*-/', 'ロードオブナイツ', 'ロードオブナイツ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:185:\"「街を育てて 戦争だ！」 スマホ史上最高の戦略ファンタジー『ロードオブナイツ』。この覇権戦争を勝ち上がり、大陸の制覇を目指せ！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1CTtkO1TRpN0016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1CTtkO1TRpN0016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1CTtkO1TRpN0016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1CTtkO1TRpN0016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(264, 1, 1, '2015-11-02 22:52:57', 'arcana-magia', 'アルカナ・マギア', NULL, '/-*-/あるかなまぎあ/-*-/アルマギ/-*-/ARCANA MAGIA/-*-/あるまぎ/-*-/', 'アルカナマギア', 'アルマギ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', 1, 'a:3:{s:5:\"blurb\";s:261:\"スマートフォン向け技巧派カードゲーム「アルカナ・マギア」。アルマギは逆転につぐ逆転が楽しめる戦略性豊かな技巧派カードバトルアプリです。さあ！アルマギの世界で冒険の旅に出よう！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0AsB2p3Jtpf6016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0AsB2p3Jtpf6016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(265, 1, 1, '2015-11-02 22:59:12', 'ao-no-sangokushi', '蒼の三国志', NULL, '/-*-/軍勢RPG/-*-/あおのさんごくし/-*-/アオノサンゴクシ/-*-/', 'アオノサンゴクシ', '蒼の三国志', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:267:\"三国志リアルタイムストラテジーが、コロプラからついに登場！軍勢を直接触って動かして、敵を攻撃。バトルの鍵を握るのは、拠点となる国づくり。強化した軍勢で、緊迫のバトルを勝利へ導け！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=4FZTBx4sf6SZ016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=4FZTBx4sf6SZ016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(266, 1, 1, '2015-11-02 23:07:43', 'ikemen-o-oku', '新章イケメン大奥', NULL, '/-*-/シンショウイケメンオオオク/-*-/禁じられた恋/-*-/', 'シンショウイケメンオオオク', '新章イケメン大奥', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:166:\"「大奥の男達を決して好きになるな…これは命令だ」 イケメンだらけの男女逆転大奥で、新章、禁じられた恋が始まる…！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2pFEqr1Frhwg016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2pFEqr1Frhwg016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=2pFEqr1Frhwg016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=2pFEqr1Frhwg016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(267, 1, 1, '2015-11-02 23:07:31', 'ikemen-royalpalace', 'イケメン王宮', NULL, '/-*-/いけめんおうきゅう/-*-/真夜中のシンデレラ/-*-/', 'イケメンオウキュウ', 'イケメン王宮', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:289:\"プリンセスであるアナタが選ぶ、たったひとりの王子様は…？ 「今夜のアナタのお相手は…?」 イケメン王宮◆真夜中のシンデレラは個性あふれるイケメン達と恋愛を楽しむことができる女性向け乙女ゲームです。 \";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1WMrmK3Bp2Gh016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1WMrmK3Bp2Gh016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(268, 1, 1, '2015-11-02 23:11:02', 'pokecolo', 'ポケコロ', NULL, '/-*-/ぽけころ/-*-/', 'ポケコロ', 'ポケコロ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:271:\"『ポケコロ』は、可愛いキャラクターの着せ替えや、おへやのコーディネートを楽しみながら、みんなでコミュニケーションできるアプリです。 みんなでポケコロの世界で着せ替えや育成を楽しもう！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=3Bb2zE23vNaP016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=3Bb2zE23vNaP016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=0czMzD2IsPOI016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=0czMzD2IsPOI016e3\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(269, 1, 1, '2015-11-02 23:14:28', 'jolly-roger', 'ジョリーロジャー', NULL, '/-*-/じょりーろじゃー/-*-/JOLLY ROGER/-*-/謎の文明と海賊島/-*-/', 'ジョリーロジャー', 'ジョリーロジャー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:427:\"どこまでも海が続き、どこまでも船で移動する世界。海の底には古代文明の遺跡が眠り、その秘宝に群がるように誰もが海賊となった-…ジョリーロジャーは大海原を舞台に冒険を繰り広げる海賊カードバトルゲーム！伝説の海賊、美しき女海賊、獰猛な獣…船長として数多の海賊達を引き連れ、広大な海を制覇せよ！\";s:7:\"android\";a:2:{s:4:\"link\";s:48:\"https://smart-c.jp/c?i=1XvWhE400xK4016e3&guid=ON\";s:5:\"image\";s:46:\"https://image.smart-c.jp/i?i=1XvWhE400xK4016e3\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(270, 1, 1, '2015-11-02 23:29:09', 'monster-master', 'モンスターマスター', NULL, '/-*-/もんすたーますたー/-*-/MONSTER MASTER/-*-/モンマス/-*-/', 'モンスターマスター', 'モンマス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:219:\"仲間と共に戦う、協力型のオンラインRPG（ロールプレイング・ゲーム）モンスターマスター！みんなで戦うカードバトルが熱い！シンプルで簡単バトルの王道RPG！\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5444&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5444&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(271, 1, 1, '2015-11-02 23:35:55', 'legend-of-kingdom', 'レジェンド オブ キングダム', NULL, '/-*-/れじぇんどおぶきんぐだむ/-*-/レジェキン/-*-/', 'レジェンドオブキングダム', 'レジェキン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:114:\"４人同時プレイで魔王を討て！タッチだけで激熱☆簡単・ド派手な爽快アクション♪\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3623&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3623&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3624&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3624&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(272, 1, 1, '2015-11-02 23:46:14', 'chainheroes', 'チェインヒーローズ', NULL, '/-*-/ちぇいんひーろーず/-*-/チェンヒロ/-*-/', 'チェインヒーローズ', 'チェンヒロ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:112:\"最大4人で協力！色と数字をつなげて楽しい★みんなでシャウトして盛り上がろう♪\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5296&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5296&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5295&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5295&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(273, 1, 1, '2015-11-02 23:56:09', 'muscle-shot', 'キン肉マン マッスルショット', NULL, '/-*-/きんにくまんまっするしょっと/-*-/', 'キンニクマンマッスルショット', 'マッスルショット', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', 1, 'a:3:{s:5:\"blurb\";s:312:\"超人たちを集めてチームを結成、原作では見られなかった編成も楽しめる。キミだけの最強チームをつくろう！リアルタイム通信でマルチプレイを楽しもう。友人とチームを結成して白熱バトル。勝利の感動を友人と分かち合おう！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5073&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5073&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5072&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5072&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(274, 1, 1, '2015-11-02 23:58:47', 'sen-tama', '戦魂', NULL, '/-*-/せんたま/-*-/センタマ/-*-/', 'センタマ', '戦魂', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:138:\"織田信長ら有名武将と豪華声優陣が織りなす、スマートフォンで遊べる本格戦国シミュレーションRPG！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5049&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5049&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(275, 1, 1, '2015-11-03 00:02:06', 'cryptract', '幻獣契約クリプトラクト', NULL, '/-*-/げんじゅうけいやくくりぷとらくと/-*-/ゲンジュウケイヤク/-*-/', 'ゲンジュウケイヤククリプトラクト', 'クリプトラクト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:215:\"スマートフォン向け本格ファンタジーRPG「幻獣契約 クリプトラクト」。2Dキャラ×王道コマンドバトル！豪華声優フルボイス♪　協力マルチバトルも毎日開催！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=4999&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=4999&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5001&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5001&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(276, 1, 1, '2015-11-03 00:12:40', 'derby-owners-club', 'DERBY OWNERS CLUB', NULL, '/-*-/ダービーオーナーズクラブ/-*-/ダビオナ/-*-/', 'ダービーオーナーズクラブ', 'ダビオナ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:256:\"SEGAが誇る人気競走馬育成レースゲーム『ダービーオーナーズクラブ』（ダビオナ）がスマホゲームアプリ市場最強のクオリティ、圧巻のグラフィックで登場！基本プレイ無料で絶賛配信中！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3622&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3622&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3621&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3621&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(277, 1, 1, '2015-11-03 00:19:01', 'puyopuyoquest', 'ぷよぷよ!!クエスト', NULL, '/-*-/ぷよクエ/-*-/プヨクエ/-*-/ぷよくえ/-*-/', 'プヨクエ', 'ぷよクエ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:141:\"あのぷよぷよがパズルRPGで、スマートフォンに新登場！ぷよぷよをなぞって消すかんたん操作で大連鎖！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=4271&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=4271&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=4272&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=4272&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(278, 1, 1, '2016-09-30 12:59:56', 'pso2es', 'ファンタシースターオンライン2 es', NULL, '/-*-/ふぁんたしーすたーおんらいん2/-*-/PHANTASY STAR ONLINE2 es/-*-/', 'ファンタシースターオンライン2イーエス', 'PSO2es', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:330:\"魅力ある『PSO2』の世界をスマートフォンで再現した『PSO2es』が登場！新たな『アークス』の一員となり、惑星探索に乗り出そう！ どこまでもこだわれる「キャラクタークリエイト」で世界に1人しかいない自分だけのキャラクターを作り出そう！\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3227&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3227&site_id=6298&display=icon\";}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(279, 1, 1, '2016-10-21 17:56:11', 'wotblitz', 'World of Tanks Blitz', NULL, '/-*-/ワールドオブタンクスブリッツ/-*-/わーるどおぶたんくす/-*-/WoT/-*-/', 'ワールドオブタンクスブリッツ', 'WoT', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:306:\"World of Tanks Blitz は、基本プレイ無料のモバイル MMO アクションゲームであり、全世界で今や 9,000 万人を超えるプレイヤーを有する PC 用の大ヒットオンラインゲーム、World of Tanks の開発・運営元である Wargaming 社のタイトルです！\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=4977&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=4977&site_id=6298&display=icon\";}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(280, 1, 1, '2015-11-03 00:37:17', 'world-soccer-collection', 'ワールドサッカーコレクションS', NULL, '/-*-/ワサコレS/-*-/わーるどさっかーこれくしょん/-*-/WORLD SOCCER COLLECTION/-*-/', 'ワールドサッカーコレクションエス', 'ワサコレS', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', 1, 'a:3:{s:5:\"blurb\";s:162:\"サッカー日本代表＆海外リーグの選手が『実写カード』で登場！「ワールドサッカーコレクションS」iOS/Android版配信中！\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=3415&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=3415&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(281, 1, 1, '2015-11-03 00:55:49', 'divinacute', 'Divina Cute', NULL, '/-*-/ディビーナキュート/-*-/でぃびーなきゅーと/-*-/', 'ディビーナキュート', 'DivinaCute', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:231:\"かわいすぎるキャラがアクションRPGで登場！簡単操作で初心者の方でも安心。マンガのようなストーリーとアクションバトル。神話に登場する神々と一緒に冒険をしよう！\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5410&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5410&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(282, 1, 1, '2015-11-03 00:52:01', '18', '18', NULL, '/-*-/エイティーン/-*-/キミト ツナガル パズル/-*-/', 'エイティーン', '18パズル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:166:\"新感覚の超思考型パズルで挑むミステリアスストーリー。【18】の秘密とは？！謎を解く鍵は【18】に隠されている・・・？\";s:7:\"android\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5367&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5367&site_id=6298&display=icon\";}s:3:\"ios\";a:2:{s:4:\"link\";s:70:\"https://www.gamefeat.net/webapi/v1/reportClick?ad_id=5366&site_id=6298\";s:5:\"image\";s:82:\"https://www.gamefeat.net/webapi/v1/requestImg?ad_id=5366&site_id=6298&display=icon\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(283, 1, 0, '2015-11-17 23:24:32', 'the-tower-of-princess', 'タワーオブプリンセス', NULL, '/-*-/タワプリ/-*-/THE TOWER OF PRINCESS/-*-/', 'タワーオブプリンセス', 'タワプリ', NULL, NULL, NULL, 595, 'a:1:{s:2:\"ja\";a:1:{i:0;a:4:{s:12:\"renewal_date\";s:19:\"2015-11-03 15:12:04\";s:7:\"name_ja\";s:30:\"タワーオブプリンセス\";s:13:\"similarity_ja\";s:48:\"/-*-/タワプリ/-*-/THE TOWER OF PRINCESS/-*-/\";s:7:\"user_no\";s:1:\"0\";}}}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:494:\"「タワプリ」は童話をモチーフとした、スマートフォンでみんなで遊べるオンラインRPG。プレイヤーは一人の騎士となり、白雪姫、シンデレラなどの姫を選んで仕え、いばらの塔の謎に迫ることに……。水樹奈々さんが歌う主題歌のオリジナルmovieや、田村ゆかり、中原麻衣、内田真礼、石川界人、水樹奈々など、豪華声優陣の臨場感あふれる演技が物語を彩ります。\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:76:\"http://linkage-m.net/system/link.php?i=55efa399c0408&m=5600df4255631&guid=ON\";s:5:\"image\";s:68:\"http://linkage-m.net/system/data.php?i=55efa399c0408&m=5600df4255631\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(284, 1, 1, '2015-11-03 15:15:13', 'unison-league', 'ユニゾンリーグ', NULL, '/-*-/ゆにぞんりーぐ/-*-/UNISON LEAGUE/-*-/', 'ユニゾンリーグ', 'ユニゾンリーグ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', 1, 'a:3:{s:5:\"blurb\";s:346:\"新感覚リアルタイムRPG！友達とわいわい楽しめるスマホゲーム。かんたん操作！自分好みのキャラクター作成や着替えたりとやり込み要素が満載。友達と一緒に必殺技!「ユニゾンアタッ〜〜〜ク！」はド迫力演出。友達と力を合わせて、冒険に出かけよう！\";s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";s:76:\"http://linkage-m.net/system/link.php?i=55b0b6fce584a&m=5600df4255631&guid=ON\";s:5:\"image\";s:68:\"http://linkage-m.net/system/data.php?i=55b0b6fce584a&m=5600df4255631\";}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(285, 1, 1, '2016-01-21 20:59:25', 'dqmsl', 'ドラゴンクエストモンスターズ スーパーライト', NULL, '/-*-/DQMSL/-*-/ドラクエ/-*-/SUPER LIGHT/-*-/Dragon Quest/-*-/', 'ドラクエモンスターズスーパーライト', 'DQMSL', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(286, 1, 1, '2016-01-21 20:56:35', 'smashbros', '大乱闘スマッシュブラザーズ for Nintendo 3DS / Wii U', NULL, '/-*-/スマブラ/-*-/', 'ダイラントウスマッシュブラザーズ', 'スマブラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(287, 1, 1, '2016-10-16 13:58:30', 'shadowverse', 'Shadowverse', NULL, '/-*-/シャドウバース/-*-/', 'シャドウバース', 'Shadowverse', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(288, 1, 1, '2017-02-18 19:37:53', 'rainbow-six-siege', 'レインボーシックス シージ', '', '/-*-/RAINBOW SIX/-*-/SIEGE/-*-/Tom Clancy`s/-*-/トム・クランシー/-*-/', 'レインボーシックスシージ', 'R6S', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, 1, '/,1,2,10,/', '/,1,13,/', 10, '2015-12-10 00:00:00', '2015-12-10 00:00:00', '2015-12-10 00:00:00', NULL, NULL, '/,4,/'),
(289, 1, 1, '2016-08-30 11:11:27', 'rpg-maker-mv', 'RPGツクールMV', NULL, '/-*-/アールピージーツクールエムブイ/-*-/あーるぴーじーつくーる/-*-/RPG Maker MV/-*-/', 'アールピージーツクールエムブイ', 'ツクールMV', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(290, 1, 1, '2015-12-09 02:00:11', 'sangokushi-maker', '三国志ツクール', NULL, '/-*-/サンゴクシツクール/-*-/さんごくしつくーる/-*-/', 'サンゴクシツクール', '三国志ツクール', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(291, 1, 1, '2016-01-21 20:35:36', 'fat-princess-adventures', 'ぽっちゃり☆プリンセス ～メタ冒険～', NULL, '/-*-/ポッチャリ/-*-/ぽちゃプリ/-*-/ぽちゃぷり/-*-/ポチャプリ/-*-/', 'ポッチャリプリンセスメタボウケン', 'ぽちゃプリ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(292, 1, 1, '2016-09-24 12:56:30', 'fallout4', 'Fallout 4', NULL, '/-*-/Fallout 4/-*-/フォールアウト 4/-*-/', 'フォールアウト4', 'フォールアウト4', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(293, 1, 1, '2015-12-19 16:58:59', 'fast-racing-neo', 'FAST Racing NEO', NULL, '/-*-/ファストレーシングネオ/-*-/', 'ファストレーシングネオ', 'ファストレーシングネオ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(294, 1, 1, '2016-11-28 18:07:11', 'zelda-ocarina-of-time', 'ゼルダの伝説 時のオカリナ', NULL, '/-*-/時オカ/-*-/ときおか/-*-/トキオカ/-*-/ゼル伝/-*-/Zelda/-*-/', 'ゼルダノデンセツトキノオカリナ', '時のオカリナ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(295, 1, 1, '2016-09-07 17:28:31', 'ff6', 'ファイナルファンタジー6', NULL, '/-*-/ファイファン/-*-/エフエフ/-*-/FINAL FANTASY/-*-/シックス/-*-/FF6/-*-/', 'ファイナルファンタジー6', 'FF6', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(296, 1, 1, '2015-12-19 17:20:44', 'da-kamioroshi', '脱出アドベンチャー 神降しの占い盤', NULL, NULL, 'ダッシュツアドベンチャーカミオロシノウラナイバン', '脱出アドベンチャー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(297, 1, 1, '2015-12-19 17:22:11', 'nejimaki-night2', 'ねじ巻きナイト2', NULL, '/-*-/ねじまき/-*-/', 'ネジマキナイト2', 'ねじ巻きナイト2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(298, 1, 1, '2015-12-19 17:25:10', 'drop-zone-under-fire', 'ドロップゾーン アンダーファイヤ', NULL, '/-*-/どろっぷぞーん/-*-/Drop Zone: Under Fire/-*-/', 'ドロップゾーンアンダーファイヤ', 'ドロップゾーン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(299, 1, 1, '2015-12-22 15:21:10', 'sokulibe', '蒼空のリベラシオン', NULL, '/-*-/りべらしおん/-*-/Liberasion of azure/-*-/ソクリベ/-*-/そくりべ/-*-/', 'ソウクウノリベラシオン', 'ソクリベ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(300, 1, 1, '2015-12-20 16:28:21', 'othellonia', '逆転オセロニア', NULL, '/-*-/おせろにあ/-*-/', 'ギャクテンオセロニア', 'オセロニア', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(301, 1, 1, '2016-01-21 20:29:16', 'arcanaslayer', '新約 アルカナスレイヤー', NULL, '/-*-/Arcana Slayer/-*-/', 'シンヤクアルカナスレイヤー', 'アルカナスレイヤー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(302, 1, 1, '2016-01-21 20:05:03', 'lastoftitan', 'LAST OF TITAN', NULL, '/-*-/ラストオブタイタン/-*-/らすとおぶたいたん/-*-/', 'ラストオブタイタン', 'LASTOFTITAN', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(303, 1, 1, '2016-01-21 20:15:44', 'division', 'ディビジョン', NULL, '/-*-/The Division/-*-/ザ・ディビジョン/-*-/Tom Clancy\'s/-*-/トム・クランシーズ/-*-/', 'ディビジョン', 'ディビジョン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(304, 1, 1, '2016-01-21 20:18:45', 'schoolstardream', 'スクールスタードリーム！', NULL, '/-*-/スタドリ/-*-/すくーるすたーどりーむ/-*-/School Star Dream/-*-/', 'スクールスタードリーム', 'sutadori', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(305, 1, 1, '2016-01-21 20:22:59', 'tap-quest', 'タップクエスト', NULL, '/-*-/Tap Quest/-*-/', 'タップクエスト', 'タップクエスト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(306, 1, 1, '2016-12-07 16:35:57', 'darksouls3', 'DARK SOULS Ⅲ', NULL, '/-*-/ダークソウル3/-*-/ダクソ3/-*-/だくそ3/-*-/', 'ダークソウル3', 'ダークソウル3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(307, 1, 1, '2016-01-09 17:21:43', 'life-is-strange', 'ライフ イズ ストレンジ', NULL, '/-*-/Life Is Strange/-*-/', 'ライフイズストレンジ', 'ライフイズストレンジ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(308, 1, 1, '2017-02-20 20:05:05', 'dq-builders', 'ドラゴンクエストビルダーズ', 'アレフガルドを復活せよ', '/-*-/DQB/-*-/ドラクエ/-*-/びるだーず/-*-/Dragon Quest Builders/-*-/', 'ドラゴンクエストビルダーズ', 'ドラゴンクエストビルダーズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, NULL, 1, '/,1,7,5,/', '/,1,2,/', 1, '2016-01-28 00:00:00', '2016-01-28 00:00:00', '2016-01-28 00:00:00', NULL, NULL, '/,5,/'),
(309, 1, 1, '2016-01-09 22:49:24', 'neet-yusha', 'ニート勇者', NULL, '/-*-/にーとゆうしゃ/-*-/', 'ニートユウシャ', 'ニート勇者', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(310, 1, 1, '2016-01-09 22:50:38', 'neet-yusha2', 'ニート勇者2', NULL, '/-*-/にーとゆうしゃ/-*-/', 'ニートユウシャ2', 'ニート勇者2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(311, 1, 1, '2016-01-09 22:50:29', 'neet-yusha3', 'ニート勇者3', NULL, '/-*-/にーとゆうしゃ3/-*-/', 'ニート勇者3', 'ニート勇者3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(312, 1, 1, '2016-01-22 05:30:34', 'rpg-k-d', 'RPGからの脱出', NULL, '/-*-/脱出ゲーム/-*-/', 'アールピージーカラノダッシュツ', 'RPGからの脱出', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(313, 1, 1, '2016-01-21 19:49:32', 'pvz-gw2', 'プラントvs.ゾンビ ガーデンウォーフェア2', NULL, '/-*-/Plants vs. Zombies/-*-/プラゾン2/-*-/ぷらぞん2/-*-/', 'プラントバーサスゾンビガーデンウォーフェア2', 'PvZ2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(314, 1, 1, '2016-01-29 14:30:09', 'candy-crush-jelly-saga', 'キャンディークラッシュゼリー', NULL, '/-*-/Candy Crush Jelly Saga/-*-/キャンクラ/-*-/', 'キャンディークラッシュゼリー', 'キャンディークラッシュゼリー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(315, 1, 1, '2016-01-29 14:34:28', 'hero-kichi', '発進!!ヒーロー基地', NULL, NULL, 'ハッシンヒーローキチ', '発進!!ヒーロー基地', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(316, 1, 1, '2016-01-29 14:38:13', 'rush-n-krush', 'Rush N Krush', NULL, '/-*-/ラッシュエヌクラッシュ/-*-/', 'ラッシュエヌクラッシュ', 'RushNKrush', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(317, 1, 1, '2016-01-30 17:59:32', 'loveescape', '愛されるより逃れたい', NULL, NULL, 'アイサレルヨリノガレタイ', '愛されるより逃れたい', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(318, 1, 1, '2016-01-30 18:08:50', 'seiran-koukou-himobu', '青藍高校ヒモ部', NULL, '/-*-/せいらんこうこう/-*-/', 'セイランコウコウヒモブ', '青藍高校ヒモ部', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(319, 1, 1, '2016-01-30 18:11:21', 'nazotomo', 'ナゾトモ', NULL, '/-*-/なぞとも/-*-/', 'ナゾトモ', 'ナゾトモ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(320, 1, 1, '2016-02-01 11:01:52', 'ninshin-ikkagetsu', '妊娠1ヶ月', NULL, '/-*-/にんしんいっかげつ/-*-/', 'ニンシンイッカゲツ', '妊娠1ヶ月', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(321, 1, 1, '2016-02-01 11:03:44', 'tennis-club-monogatari', 'テニスクラブ物語', NULL, '/-*-/てにすくらぶものがたり/-*-/', 'テニスクラブモノガタリ', 'テニスクラブ物語', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(322, 1, 1, '2016-02-01 11:06:20', 'yowasete-caba', '酔わせてキャバ嬢', NULL, '/-*-/よわせてきゃばじょう/-*-/', 'ヨワセテキャバジョウ', '酔わせてキャバ嬢', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(323, 1, 1, '2016-02-03 15:03:45', 'dragonsinker', 'ドラゴンシンカー', NULL, '/-*-/竜沈めの末裔/-*-/', 'ドラゴンシンカー', 'ドラゴンシンカー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(324, 1, 1, '2016-02-03 15:06:49', 'i-am-god', 'I AM GOD', NULL, '/-*-/アイアムゴッド/-*-/あいあむごっど/-*-/', 'アイアムゴッド', 'IAMGOD', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(325, 1, 1, '2016-02-03 15:41:58', 'patanko', 'PATANKO', NULL, '/-*-/パタンコ/-*-/ぱたんこ/-*-/', 'パタンコ', 'PATANKO', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(326, 1, 1, '2016-02-03 15:45:09', 'cosmicball-gt', 'コズミックボールGT', NULL, '/-*-/こずみっくぼーる/-*-/', 'コズミックボールジーティー', 'コズミックボールGT', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(327, 1, 1, '2016-02-03 15:48:28', 'yuruneko-hakenshain', 'ゆるねこ派遣社員', NULL, '/-*-/ねこと工場長のほのぼのちりめんライフ/-*-/', 'ユルネコハケンシャイン', 'ゆるねこ派遣社員', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(328, 1, 1, '2016-02-03 15:50:46', 'slashy-hero', 'Slashy Hero', NULL, NULL, 'スラシャイヒーロー', 'SlashyHero', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(329, 1, 1, '2016-02-05 14:50:29', '3monogatari', '三国志ものがたり', NULL, '/-*-/さんごくしものがたり/-*-/', 'サンゴクシモノガタリ', '三国志ものがたり', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(330, 1, 1, '2016-02-05 15:06:15', 'driftgirls', 'ドリフトガールズ', NULL, '/-*-/ドリガル/-*-/', 'ドリフトガールズ', 'ドリガル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(331, 1, 1, '2016-02-05 15:35:45', 'kanahei-kabu', 'カナヘイの大きなかぶ', NULL, '/-*-/旅するお野菜引っこ抜きゲーム/-*-/', 'カナヘイノオオキナカブ', 'カナヘイの大きなかぶ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(332, 1, 1, '2016-02-05 15:56:44', 'gijinkanojo', '擬人カノジョ', NULL, '/-*-/ぎじんかのじょ/-*-/ギジンカノジョ/-*-/擬人彼女/-*-/', 'ギジンカノジョ', '擬人カノジョ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(333, 1, 1, '2016-02-05 16:06:25', 'gijinkanojo2', '擬人カノジョ2', NULL, '/-*-/ぎじんかのじょ/-*-/ギジンカノジョ/-*-/擬人彼女/-*-/理想と現実/-*-/', 'ギジンカノジョ2', '擬人カノジョ2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(334, 1, 1, '2016-02-05 16:23:48', 'brave-fantasia', 'ブレイブファンタジア', NULL, '/-*-/Brave Fantasia/-*-/', 'ブレイブファンタジア', 'ブレイブファンタジア', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(335, 1, 1, '2016-02-05 16:52:21', 'dash-sushininja', 'Dash!!スシニンジャ', NULL, '/-*-/ダッシュスシニンジャ/-*-/ダッシュ寿司忍者/-*-/', 'ダッシュスシニンジャ', 'スシニンジャ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(336, 1, 1, '2016-02-11 19:24:57', 'kodawari-ramen-kan', 'こだわりラーメン館', NULL, NULL, 'コダワリラーメンカン', 'こだわりラーメン館', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(337, 1, 1, '2016-02-11 19:28:47', 'rain-dassyutsu-game', 'rain -脱出ゲーム-', NULL, '/-*-/レイン/-*-/', 'レインダッシュツゲーム', 'rain', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(338, 1, 1, '2016-02-11 19:35:06', 'smurfs-epic-run', 'スマーフ エピックラン', NULL, NULL, 'スマーフエピックラン', 'スマーフ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(339, 1, 1, '2016-02-11 19:37:11', 'daikooon', 'ダイコン王の野望ッッッン!!', NULL, NULL, 'ダイコンオウノヤボウッッッン!', 'ダイコン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(340, 1, 1, '2016-02-11 19:38:44', 'ragingloop', 'レイジングループ', NULL, '/-*-/れいじんぐるーぷ/-*-/', 'レイジングループ', 'レイジングループ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(341, 1, 1, '2016-02-14 20:30:12', 'blackknight-strikers', 'ブラックナイトストライカーズ', NULL, '/-*-/ぶらっくないとすとらいかーず/-*-/ブラナイ/-*-/', 'ブラックナイトストライカーズ', 'ブラナイ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(342, 1, 1, '2016-02-14 20:31:54', 'grimmsnotes', 'グリムノーツ', NULL, '/-*-/ぐりむのーつ/-*-/Grimms Notes/-*-/', 'グリムノーツ', 'グリムノーツ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(343, 1, 1, '2016-02-14 20:33:41', 'girlandcircus', '笑わない少女と異形のサーカス', NULL, NULL, 'ワラワナイショウジョトイギョウノサーカス', '笑わない少女と異形のサーカス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(344, 1, 1, '2016-02-14 20:35:25', 'gate-bs', 'GATE ブレイブ スクランブル', NULL, '/-*-/ブレスク/-*-/ゲート/-*-/', 'ゲイトブレイブ スクランブル', 'ブレスク', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(345, 1, 1, '2016-02-14 20:39:08', 'zikkentou', '実験島', NULL, NULL, 'ジッケントウ', '実験島', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(346, 1, 1, '2016-02-14 20:43:55', 'cubecat-nya-nya-strike', 'キューブキャット にゃんにゃんストライク', NULL, NULL, 'キューブキャットニャンニャンストライク', 'キューブキャット', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(347, 1, 1, '2016-02-14 20:46:09', 'sorafc', '英雄伝説 空の軌跡FC', NULL, '/-*-/えいゆうでんせつ/-*-/', 'エイユウデンセツソラノキセキエフシー', '英雄伝説', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(348, 1, 1, '2016-02-14 20:49:56', 'nyankodama', '戦国にゃんこ玉', NULL, '/-*-/せんごくにゃんこだま/-*-/', 'センゴクニャンコダマ', '戦国にゃんこ玉', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(349, 1, 1, '2016-02-14 20:52:10', 'butsukarunner', 'ブツカランナー SNOW MIKU 2016 Edition', NULL, NULL, 'ブツカランナースノーミク2016エディション', 'ブツカランナー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(350, 1, 1, '2016-02-14 20:54:40', 'number-four-square', '脱出ゲーム No.□□□□', NULL, '/-*-/ナンバーフォースクエア/-*-/', 'ダッシュツゲームナンバーフォースクエア', '脱出ゲーム', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(351, 1, 1, '2016-02-14 20:58:41', 'cho-ziku-eiyuden', '超時空英雄伝', NULL, '/-*-/ちょうじくうえいゆうでん/-*-/', 'チョウジクウエイユウデン', '超時空英雄伝', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(352, 1, 1, '2016-02-18 02:52:55', 'sfv', 'ストリートファイター5', NULL, '/-*-/スト5/-*-/ストV/-*-/STREET FIGHTER V/-*-/', 'ストリートファイター5', 'SFV', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(353, 1, 1, '2016-02-29 14:51:21', 'alice-order', 'アリスオーダー', NULL, '/-*-/ALICE ORDER/-*-/', 'アリスオーダー', 'aliceorder', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(354, 1, 1, '2016-02-29 14:53:49', 're1994', 'Re:1994', NULL, NULL, 'リ1994', 'Re:1994', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(355, 1, 1, '2016-02-29 14:56:22', 'egykoi', 'エジコイ！', NULL, '/-*-/エジプト神と恋しよっ/-*-/', 'エジコイ', 'エジコイ！', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(356, 1, 1, '2016-02-29 14:59:14', 'vsbomber', '対戦！ボンバーマン', NULL, '/-*-/対ボン/-*-/タイボン/-*-/', 'タイセンボンバーマン', '対ボン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `game_data` (`game_no`, `on_off`, `approval`, `renewal_date`, `id`, `name_ja`, `subtitle`, `similarity_ja`, `kana`, `twitter_hashtag_ja`, `name_en`, `similarity_en`, `twitter_hashtag_en`, `user_no`, `history`, `config`, `on_off_advertisement`, `advertisement`, `thumbnail`, `hardware`, `genre`, `players_max`, `release_date_1`, `release_date_2`, `release_date_3`, `release_date_4`, `release_date_5`, `developer`) VALUES
(357, 1, 1, '2016-02-29 15:02:58', 'uwaki-sinai', '僕の彼女は浮気なんかしない', NULL, NULL, 'ボクノカノジョハウワキナンカシナイ', '僕の彼女は浮気なんかしない', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(358, 1, 1, '2016-03-01 15:42:12', 'power-hover', 'Power Hover', NULL, '/-*-/パワーホバー/-*-/', 'パワーホバー', 'パワーホバー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(359, 1, 1, '2016-03-01 15:43:45', '12odins', '12オーディンズ', NULL, NULL, '12オーディンズ', '12オーディンズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(360, 1, 1, '2016-03-01 15:48:35', 'geleemix', 'じゅれみっくす ぱずるぱーてぃー', NULL, '/-*-/ジュレミックス/-*-/パズルパーティー/-*-/', 'ジュレミックスパズルパーティー', 'じゅれみっくす', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(361, 1, 1, '2016-03-01 15:50:36', 'logicra', 'ロジッククラッシュ', NULL, '/-*-/ロジクラ/-*-/', 'ロジッククラッシュ', 'ロジクラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(362, 1, 1, '2016-03-01 15:52:24', 'fantasy-theater', 'サンリオキャラクターズ ファンタジーシアター', NULL, '/-*-/ファンシア/-*-/', 'サンリオキャラクターズファンタジーシアター', 'ファンタジーシアター', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(363, 1, 1, '2016-04-13 08:31:15', 'yogensha', '予言者育成学園 Fortune Tellers Academy', NULL, '/-*-/FTA/-*-/', 'ヨゲンシャイクセイガクエンフォーチュンテラーズアカデミー', '予言者育成', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(364, 1, 1, '2017-02-18 18:50:05', 'overwatch', 'オーバーウォッチ', '', '/-*-/OVERWATCH/-*-/オバウォ/-*-/', 'オーバーウォッチ', 'オーバーウォッチ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,10,1,2,/', '/,1,13,/', 12, '2016-05-24 00:00:00', '2016-05-24 00:00:00', '2016-05-24 00:00:00', NULL, NULL, '/,3,/'),
(365, 1, 1, '2016-05-10 13:02:49', 'uncharted4', 'アンチャーテッド 海賊王と最後の秘宝', NULL, '/-*-/Uncharted 4/-*-/', 'アンチャーテッド4', 'アンチャーテッド4', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(366, 1, 1, '2016-06-05 09:24:11', 'dqh2', 'ドラゴンクエストヒーローズII', NULL, '/-*-/DQH2/-*-/ドラクエ/-*-/Dragon Quest Heroes2/-*-/双子の王と予言の終わり/-*-/', 'ドラゴンクエストヒーローズ2', 'DQH2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(367, 1, 1, '2016-06-05 09:27:21', 'transformers-earthwars', 'トランスフォーマー：アースウォーズ', NULL, '/-*-/TRANSFORMERS/-*-/EARTH WARS/-*-/TF/-*-/', 'トランスフォーマーアースウォーズ', 'TFアースウォーズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(368, 1, 1, '2016-06-05 09:32:59', 'stardew-valley', 'Stardew Valley', NULL, '/-*-/スターデューバレー/-*-/', 'スターデューバレー', 'StardewValley', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(369, 1, 1, '2016-06-05 10:02:18', 'the-tomorrow-children', 'トゥモロー チルドレン', NULL, '/-*-/The Tomorrow Children/-*-/', 'トゥモロー チルドレン', 'トゥモロー チルドレン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(370, 1, 1, '2016-07-12 20:57:59', 'pokemon-go', 'Pokémon GO', NULL, '/-*-/ポケモンGO/-*-/ポケモンゴー/-*-/ポケットモンスター/-*-/', 'ポケモンゴー', 'ポケモンGO', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(371, 1, 1, '2016-07-13 20:31:28', 'super-mario-bros', 'スーパーマリオブラザーズ', NULL, '/-*-/Super Mario Bros./-*-/スーマリ/-*-/', 'スーパーマリオブラザーズ', 'スーパーマリオブラザーズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(372, 1, 1, '2016-07-21 17:27:04', 'mario-sonic-rio', 'マリオ＆ソニック AT リオオリンピック', NULL, '/-*-/Mario/-*-/Sonic/-*-/Rio/-*-/', 'マリオアンドソニックエーティーリオオリンピック', NULL, NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(373, 1, 1, '2016-11-10 14:10:50', 'youkai-watch3', '妖怪ウォッチ3 スシ／テンプラ／スキヤキ', NULL, '/-*-/ようかいうぉっち/-*-/', 'ヨウカイウォッチ3スシテンプラスキヤキ', '妖怪ウォッチ3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(374, 1, 1, '2016-07-21 17:44:56', 'idolmaster-platinum-stars', 'アイドルマスター プラチナスターズ', NULL, '/-*-/アイマス/-*-/', 'アイドルマスタープラチナスターズ', 'プラチナスターズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(375, 1, 1, '2016-11-05 14:25:23', 'srwog-md', 'スーパーロボット大戦OG ムーン・デュエラーズ', NULL, '/-*-/THE MOON DWELLERS/-*-/スパロボ/-*-/', 'スーパーロボットタイセンオージームーンデュエラーズ', 'スパロボ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(376, 1, 1, '2016-07-29 16:57:35', 'sumikko3', 'すみっコぐらし むらをつくるんです', NULL, '/-*-/村を作るんです/-*-/', 'スミッコグラシムラヲツクルンデス', 'すみっコぐらし', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(377, 1, 1, '2016-09-30 13:29:09', 'watch-dogs2', 'Watch Dogs 2', NULL, '/-*-/ウォッチドッグス2/-*-/', 'ウォッチドッグス2', 'ウォッチドッグス2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(378, 1, 1, '2016-07-29 16:42:43', 'pes2017', 'ウイニングイレブン2017', NULL, '/-*-/Pro Evolution Soccer 2017/-*-/ウイイレ2017/-*-/', 'ウイニングイレブン2017', 'ウイイレ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(379, 1, 1, '2016-07-29 16:56:23', 'garupan_app', 'ガールズ＆パンツァー 戦車道大作戦！', NULL, '/-*-/ガルパン/-*-/', 'ガールズアンドパンツァーセンシャドウダイサクセン', 'garupan_app', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(380, 1, 1, '2016-08-01 18:08:04', 'abzu', 'ABZÛ', NULL, '/-*-/ABZU/-*-/アブズ/-*-/', 'アブズ', 'ABZU', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(381, 1, 1, '2016-08-01 20:16:06', 'etrian-odyssey5', '世界樹の迷宮V', NULL, '/-*-/世界樹の迷宮5/-*-/Etrian Odyssey/-*-/SQ/-*-/セカキュー/-*-/', 'セカイジュノメイキュウ5', '世界樹5', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(382, 1, 1, '2016-09-17 11:25:39', 'battlefield1', 'バトルフィールド 1', NULL, '/-*-/Battlefield1/-*-/BF1/-*-/ビーエフ1/-*-/', 'バトルフィールド1', 'BF1', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(383, 1, 1, '2016-08-03 17:10:11', 'kirby-planet-robobot', '星のカービィ ロボボプラネット', NULL, '/-*-/ロボプラ/-*-/Kirby Planet Robobot/-*-/', 'ホシノカービィロボボプラネット', 'ロボボプラネット', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(384, 1, 1, '2016-08-03 17:19:52', 'dragonball-xenoverse2', 'ドラゴンボール ゼノバース2', NULL, '/-*-/DBX2/-*-/DRAGONBALL XENOVERSE2/-*-/', 'ドラゴンボールゼノバース2', 'ゼノバース2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(385, 1, 1, '2016-08-03 17:34:19', 'puzzle-and-dragons-x', 'パズドラクロス 神の章／龍の章', NULL, '/-*-/ぱずどら/-*-/パズルアンドドラゴンズ/-*-/', 'パズドラクロス', 'パズドラクロス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(386, 1, 1, '2016-08-06 16:24:18', 'atelier-sophie', 'ソフィーのアトリエ', NULL, '/-*-/不思議な本の錬金術士/-*-/', 'ソフィーノアトリエ', 'ソフィーのアトリエ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(387, 1, 1, '2016-09-15 13:42:30', 'fifa17', 'FIFA 17', NULL, '/-*-/フィファ17/-*-/ふぃふぁ17/-*-/', 'フィファ17', 'FIFA17', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(388, 1, 1, '2016-08-06 16:36:42', 'gravitydaze2', 'GRAVITY DAZE 2', NULL, '/-*-/グラビティデイズ2/-*-/重力的眩暈/-*-/', 'グラビティデイズ2', 'GRAVITYDAZE2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(389, 1, 1, '2016-08-10 16:09:13', 'sanadamaru', '戦国無双 〜真田丸〜', NULL, '/-*-/せんごくむそうさなだまる/-*-/sanadamaru/-*-/', 'センゴクムソウサナダマル', '戦国無双真田丸', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(390, 1, 1, '2016-08-10 16:14:31', 'ryu-ga-gotoku6', '龍が如く6 命の詩。', NULL, '/-*-/りゅうがごとく/-*-/いのちのうた/-*-/', 'リュウガゴトク6イノチノウタ', 'ryugagotoku', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(391, 1, 1, '2016-08-10 16:20:53', 'macrossds', 'マクロスΔスクランブル', NULL, '/-*-/デルタ/-*-/まくろすでるたすくらんぶる/-*-/MACROSS/-*-/DELTA/-*-/', 'マクロスデルタスクランブル', 'マクロスΔ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(392, 1, 1, '2016-08-19 22:03:24', 'rocket-league', 'ロケットリーグ', NULL, '/-*-/Rocket League/-*-/', 'ロケットリーグ', 'ロケットリーグ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(393, 1, 1, '2016-08-19 22:08:35', 'dead-star', 'Dead Star', NULL, '/-*-/デッドスター/-*-/', 'デッドスター', 'DeadStar', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(394, 1, 1, '2016-08-23 07:29:02', 'alterna-girls', 'オルタナティブガールズ', NULL, '/-*-/Alternative Girls/-*-/オルガル/-*-/', 'オルタナティブガールズ', 'オルガル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(395, 1, 1, '2016-08-23 13:06:18', 'persona5', 'ペルソナ5', NULL, '/-*-/PERSONA5/-*-/P5/-*-/', 'ペルソナ5', 'ペルソナ5', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(396, 1, 1, '2016-08-24 05:59:34', 'bks-dash', 'ブラナイDASH', NULL, '/-*-/ブラックナイトストライカーズダッシュ/-*-/Black Knight Strikers Dash/-*-/', 'ブラナイダッシュ', 'ブラナイDASH', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(397, 1, 1, '2016-08-24 06:09:47', 'tales-of-berseria', 'テイルズ オブ ベルセリア', NULL, '/-*-/Tales of Berseria/-*-/', 'テイルズオブベルセリア', 'ベルセリア', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(398, 1, 1, '2017-03-16 16:20:35', '7daystodie', '7 Days To Die', '', '/-*-/セブンデイズトウーダイ/-*-/7DTD/-*-/', 'セブンデイズトウーダイ', '7DaysToDie', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,10,1,2,/', '/,1,13,/', 1, '2013-08-16 00:00:00', '2016-06-28 00:00:00', '2016-06-28 00:00:00', NULL, NULL, '/,26,/'),
(399, 1, 1, '2016-08-27 13:43:15', 'titanfall2', 'タイタンフォール 2', NULL, '/-*-/TITANFALL2/-*-/', 'タイタンフォール2', 'Titanfall2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(400, 1, 1, '2016-08-29 09:14:26', 'big-city-stories', 'Big City Stories', NULL, '/-*-/ビッグシティストーリーズ/-*-/', 'ビッグシティストーリーズ', 'bigcitystories', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(401, 1, 1, '2016-08-29 09:20:53', 'cod-bo', 'Call of Duty: Black Ops', NULL, '/-*-/コールオブデューティブラックオプス/-*-/BO/-*-/コッド/-*-/こっど/-*-/CoD/-*-/', 'コールオブデューティブラックオプス', 'CoDBO', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(402, 1, 1, '2016-08-29 09:40:57', 'mikuxhd', '初音ミク -Project DIVA- X HD', NULL, '/-*-/プロジェクトディーバエックス/-*-/', 'ハツネミクプロジェクトディーバエックスエイチディー', 'pjd_sega', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(403, 1, 1, '2016-09-02 17:41:56', 'valkyria', '蒼き革命のヴァルキュリア', NULL, '/-*-/VALKYRIA/-*-/AZURE REVOLUTION/-*-/', 'アオキカクメイノヴァルキュリア', 'valkyria', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(404, 1, 1, '2016-09-02 17:46:25', 'utaware', 'うたわれるもの 二人の白皇', NULL, '/-*-/ハクオロ/-*-/', 'ウタワレルモノフタリノハクオロ', 'うたわれ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(405, 1, 1, '2017-02-21 13:46:03', 'zelda-breath-of-the-wild', 'ゼルダの伝説 ブレス オブ ザ ワイルド', '', '/-*-/Breath of the Wild/-*-/Zelda/-*-/ゼル伝/-*-/', 'ゼルダノデンセツブレスオブザワイルド', 'ブレスオブザワイルド', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,31,3,/', '/,1,/', 1, '2017-03-03 00:00:00', '2017-03-03 00:00:00', NULL, NULL, NULL, '/,13,/'),
(406, 1, 1, '2016-09-07 17:07:30', 'tree-of-savior', 'Tree of Savior', NULL, '/-*-/ツリーオブセイヴァー/-*-/ツリーオブセイバー/-*-/ToS/-*-/', 'ツリーオブセイヴァー', 'ToSJP', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(407, 1, 1, '2016-09-07 17:13:14', 'no-mans-sky', 'No Man\'s Sky', NULL, '/-*-/ノーマンズスカイ/-*-/', 'ノーマンズスカイ', 'ノーマンズスカイ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(408, 1, 1, '2016-09-07 17:28:14', 'ff15', 'ファイナルファンタジー15', NULL, '/-*-/FF15/-*-/FINAL FANTASY 15/-*-/ファイファン/-*-/エフエフ/-*-/', 'ファイナルファンタジー15', 'FF15', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(409, 1, 1, '2016-09-07 17:33:57', 'chaos-chronicle', 'カオスクロニクル', NULL, '/-*-/Chaos Chronicle/-*-/カオクロ/-*-/', 'カオスクロニクル', 'カオスクロニクル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(410, 1, 1, '2016-09-08 17:59:55', 'trico', '人喰いの大鷲トリコ', NULL, NULL, 'ヒトクイノオオワシトリコ', '人喰いの大鷲トリコ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(411, 1, 1, '2016-09-10 09:47:40', 'maplestory', 'メイプルストーリー', NULL, '/-*-/めいぽ/-*-/メイポ/-*-/', 'メイプルストーリー', 'メイプルストーリー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(412, 1, 1, '2016-09-10 10:10:16', 'umbrella-corps', 'バイオハザード アンブレラコア', NULL, '/-*-/BIOHAZARD UMBRELLA CORPS/-*-/BHUC/-*-/', 'バイオハザードアンブレラコア', 'BHUC', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(413, 1, 1, '2016-09-12 12:40:07', 'touhou145', '東方深秘録', NULL, '/-*-/Urban Legend in Limbo./-*-/とうほうしんぴろく/-*-/', 'トウホウシンピロクアーバンレジェンドインリンボ', '東方深秘録', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(414, 1, 1, '2016-09-29 12:22:41', 'gran-turismo-sport', 'グランツーリスモSPORT', NULL, '/-*-/Gran Turismo Sport/-*-/', 'グランツーリスモスポーツ', 'グランツーリスモSPORT', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(415, 1, 1, '2016-09-12 12:52:05', 'yorukuni', 'よるのないくに', NULL, '/-*-/夜のない国/-*-/夜国/-*-/よるくに/-*-/ヨルクニ/-*-/', 'ヨルノナイクニ', 'よるのないくに', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(416, 1, 1, '2016-09-12 12:58:41', 'yorukuni2', 'よるのないくに2', NULL, '/-*-/新月の花嫁/-*-/夜のない国/-*-/夜国/-*-/よるくに/-*-/ヨルクニ/-*-/', 'ヨルノナイクニ2', 'よるのないくに2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(417, 1, 1, '2016-09-13 10:56:27', 'sd-gundam-ggg', 'SDガンダム ジージェネレーション ジェネシス', NULL, '/-*-/GGG/-*-/Gジェネ/-*-/', 'エスディーガンダムジージェネレーションジェネシス', 'Gジェネ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(418, 1, 1, '2016-09-13 11:01:55', 'f1-2016', 'F1 2016', NULL, '/-*-/エフワン2016/-*-/', 'エフワン2016', 'F12016', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(419, 1, 1, '2016-09-13 11:07:31', 'genshin-cross-to-fate', '幻想神域 -Cross to Fate-', NULL, '/-*-/げんそうしんいき/-*-/幻神/-*-/クロストゥーフェイト/-*-/', 'ゲンソウシンイキクロストゥーフェイト', 'genshin', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(420, 1, 1, '2016-09-13 11:11:42', 'lodoss', 'ロードス島戦記オンライン', NULL, NULL, 'ロードストウセンキオンライン', 'ロードス島', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(421, 1, 1, '2016-09-14 12:08:51', 'meet-me', 'Meet-Me', NULL, '/-*-/ミートミー/-*-/', 'ミートミー', 'ミートミー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(422, 1, 1, '2016-09-14 12:20:11', 'pokemon-sun-moon', 'ポケットモンスター サン・ムーン', NULL, '/-*-/ポケモン/-*-/Pokemon/-*-/Pocket Monster/-*-/', 'ポケットモンスターサンムーン', 'ポケモン_サン・ムーン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(423, 1, 1, '2016-09-15 13:35:46', 'nobunaga-online', '信長の野望 Online', NULL, '/-*-/ノブオン/-*-/信オン/-*-/', 'ノブナガノヤボウオンライン', 'nobuon', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(424, 1, 1, '2016-09-15 13:50:04', 'fushigentod-r', '不思議の幻想郷TOD -RELOADED-', NULL, NULL, 'フシギノゲンソウキョウティーオーディーリローデッド', '不思議の幻想郷', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(425, 1, 1, '2016-09-15 14:01:12', 'tokyo-xanadu-explus', '東亰ザナドゥ eX＋', NULL, '/-*-/TOKYO XANADU/-*-/イーエックスプラス/-*-/東京ザナドゥ/-*-/', 'トウキョウザナドゥイーエックスプラス', '東亰ザナドゥ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(426, 1, 1, '2017-03-01 13:44:07', 'horizon-zero-dawn', 'Horizon Zero Dawn', '', '/-*-/ホライゾンゼロドーン/-*-/', 'ホライゾンゼロドーン', 'HorizonZeroDawn', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,1,/', '/,1,2,/', 1, '2017-03-02 00:00:00', NULL, NULL, NULL, NULL, '/,18,/'),
(427, 1, 1, '2016-09-16 12:41:30', 'rise-of-the-tomb-raider', 'ライズ オブ ザ トゥームレイダー', NULL, '/-*-/Rise of the Tomb Raider/-*-/', 'ライズオブザトゥームレイダー', 'ライズオブザトゥームレイダー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(428, 1, 1, '2017-02-23 23:56:49', 'nioh', '仁王', '', '/-*-/ニオウ/-*-/におう/-*-/Ni-oh/-*-/Nioh/-*-/', 'ニオウ', '仁王', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,1,/', '/,1,2,/', 2, '2017-02-09 00:00:00', NULL, NULL, NULL, NULL, '/,14,/'),
(429, 1, 1, '2016-09-17 11:25:13', 'battlefield3', 'バトルフィールド 3', NULL, '/-*-/Battlefield3/-*-/BF3/-*-/ビーエフ3/-*-/', 'バトルフィールド3', 'BF3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(430, 1, 1, '2016-09-17 11:31:18', 'battlefield4', 'バトルフィールド 4', NULL, '/-*-/Battlefield4/-*-/BF4/-*-/ビーエフ4/-*-/', 'バトルフィールド4', 'BF4', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(431, 1, 1, '2017-02-18 22:53:19', 'for-honor', 'フォーオナー', '', '/-*-/For Honor/-*-/', 'フォーオナー', 'フォーオナー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,1,2,10,/', '/,1,/', 8, '2017-02-16 00:00:00', '2017-02-16 00:00:00', '2017-02-16 00:00:00', NULL, NULL, '/,4,/'),
(432, 1, 1, '2016-09-19 11:14:27', 'battle-garegga', 'バトルガレッガ', NULL, '/-*-/BATTLE GAREGGA/-*-/', 'バトルガレッガ', 'バトルガレッガ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(433, 1, 1, '2016-09-19 11:19:35', 'resident-evil7', 'バイオハザード7', NULL, '/-*-/レジデントイービル/-*-/バイオ7/-*-/Biohazard7/-*-/Resident Evil/-*-/', 'バイオハザード7', 'バイオハザード7', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(434, 1, 1, '2016-09-20 12:51:05', 'dragonball-fusions', 'ドラゴンボールフュージョンズ', NULL, '/-*-/Dragon Ball Fusions/-*-/', 'ドラゴンボールフュージョンズ', 'フュージョンズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(435, 1, 1, '2016-09-20 12:56:10', 'cod-iw', 'コール オブ デューティ インフィニット・ウォーフェア', NULL, '/-*-/CoD IW/-*-/コッド/-*-/こっど/-*-/', 'コールオブデューティインフィニットウォーフェア', 'CoDIW', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(436, 1, 1, '2016-09-20 13:00:28', 'mabinogi', 'マビノギ', NULL, '/-*-/mabinogi/-*-/', 'マビノギ', 'マビノギ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(437, 1, 1, '2016-09-22 13:58:02', 'god-wars', 'GOD WARS', NULL, '/-*-/時をこえて/-*-/ゴッドウォーズ/-*-/', 'ゴッドウォーズ', 'ゴッドウォーズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(438, 1, 1, '2016-09-22 14:02:29', 'witcher3', 'ウィッチャー3', NULL, '/-*-/ワイルドハント/-*-/Witcher3/-*-/Wild Hunt/-*-/', 'ウィッチャー3', 'ウィッチャー3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(439, 1, 1, '2016-09-22 14:09:00', 'wizardry-online', 'Wizardry Online', NULL, '/-*-/ウィザードリィ オンライン/-*-/汝、死忘れるなかれ/-*-/', 'ウィザードリィオンライン', 'wizardry_online', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(440, 1, 1, '2016-09-23 14:07:43', 'saga-sg', 'サガ スカーレット グレイス', NULL, '/-*-/SaGa SCARLET GRACE/-*-/', 'サガスカーレットグレイス', 'サガスカーレット', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(441, 1, 1, '2017-03-14 17:11:52', 'nier-automata', 'NieR:Automata', '', '/-*-/ニーア オートマタ/-*-/', 'ニーアオートマタ', 'ニーアオートマタ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,1,10,/', '/,1,2,/', 1, '2017-02-23 00:00:00', '2017-03-17 00:00:00', NULL, NULL, NULL, '/,22,/'),
(442, 1, 1, '2016-09-23 14:18:47', 'rez-infinite', 'Rez Infinite', NULL, '/-*-/レズインフィニット/-*-/', 'レズインフィニット', 'RezInfinite', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(443, 1, 1, '2016-09-23 14:32:21', 'blade-and-soul', 'ブレイドアンドソウル', NULL, '/-*-/Blade & Soul/-*-/BnS/-*-/ブレソル/-*-/', 'ブレイドアンドソウル', 'ブレイドアンドソウル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(444, 1, 1, '2016-09-24 12:30:09', 'evolve', 'Evolve', NULL, '/-*-/エボルブ/-*-/エヴォルブ/-*-/', 'エボルブ', 'エボルブ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(445, 1, 1, '2016-09-24 12:39:06', 'dragon-craze', 'ドラゴンクレイズ', NULL, '/-*-/Dragon Craze/-*-/ドラクレ/-*-/', 'ドラゴンクレイズ', 'ドラゴンクレイズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(446, 1, 1, '2016-09-24 12:44:37', 'diablo2', 'Diablo 2', NULL, '/-*-/ディアブロ2/-*-/', 'ディアブロ2', 'Diablo2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(447, 1, 1, '2016-09-24 12:51:59', 'giga-wrecker', 'GIGA WRECKER', NULL, '/-*-/ギガレッカー/-*-/', 'ギガレッカー', 'ギガレッカー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(448, 1, 1, '2016-09-26 13:24:05', 'sao-lostsong', 'ソードアート・オンライン ロスト・ソング', NULL, '/-*-/SWORD ART ONLINE/-*-/LOST SONG/-*-/SAO/-*-/', 'ソードアートオンラインロストソング', 'ロストソング', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(449, 1, 1, '2016-09-26 13:27:36', 'sao-hr', 'ソードアート・オンライン -ホロウ・リアリゼーション-', NULL, '/-*-/SWORD ART ONLINE/-*-/SAO/-*-/', 'ソードアートオンラインホロウリアリゼーション', 'ホロウリアリゼーション', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(450, 1, 1, '2016-09-26 13:33:33', 'world-of-warcraft', 'World of Warcraft', NULL, '/-*-/WoW/-*-/ワウ/-*-/ワールド オブ ウォークラフト/-*-/', 'ワールドオブウォークラフト', 'Warcraft', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(451, 1, 1, '2016-09-26 13:38:52', 'cosmic-break', 'コズミックブレイク', NULL, '/-*-/CosmicBreak/-*-/', 'コズミックブレイク', 'コズミックブレイク', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(452, 1, 1, '2016-09-28 11:48:48', 'mh-stories', 'モンスターハンター ストーリーズ', NULL, '/-*-/Monster Hunter Stories/-*-/モンハン/-*-/MHストーリーズ/-*-/', 'モンスターハンターストーリーズ', 'MHストーリーズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(453, 1, 1, '2016-09-28 11:56:07', 'nfs2015', 'ニード・フォー・スピード', NULL, '/-*-/Need for Speed/-*-/NFS2015/-*-/', 'ニードフォースピード', 'NFS2015', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(454, 1, 1, '2016-09-28 12:02:39', 'lunatia', 'ルナティア', NULL, '/-*-/Lunatia/-*-/Platina Fantasy Online/-*-/', 'ルナティア', 'ルナティア', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(455, 1, 1, '2016-09-28 12:09:18', 'arcanehearts', 'アーケインハーツ', NULL, '/-*-/ARCANE HEARTS/-*-/', 'アーケインハーツ', 'アーケインハーツ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(456, 1, 1, '2016-09-28 12:17:19', 'black-desert', '黒い砂漠', NULL, '/-*-/BLACK DESERT/-*-/', 'クロイサバク', '黒い砂漠', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(457, 1, 1, '2016-09-28 12:28:24', 'from-the-depths', 'From the Depths', NULL, '/-*-/フロムザデプス/-*-/FTD/-*-/', 'フロムザデプス', 'FromTheDepths', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(458, 1, 1, '2016-09-29 11:54:19', 'demon-gaze', 'デモンゲイズ', NULL, '/-*-/DEMON GAZE/-*-/', 'デモンゲイズ', 'デモンゲイズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(459, 1, 1, '2016-09-29 11:59:26', 'demon-gaze2', 'デモンゲイズ2', NULL, '/-*-/DEMON GAZE/-*-/', 'デモンゲイズ2', 'デモンゲイズ2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(460, 1, 1, '2016-09-29 12:12:38', 'rimworld', 'RimWorld', NULL, '/-*-/リムワールド/-*-/', 'リムワールド', 'RimWorld', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(461, 1, 1, '2016-09-29 12:40:45', 'gran-turismo6', 'グランツーリスモ6', NULL, '/-*-/Gran Turismo6/-*-/', 'グランツーリスモ6', 'GT6', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(462, 1, 1, '2016-09-29 12:28:56', 'granado-espada', 'グラナド・エスパダ', NULL, '/-*-/Granado Espada/-*-/', 'グラナドエスパダ', 'granado', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(463, 1, 1, '2016-09-30 12:56:56', 'mh-x', 'モンスターハンタークロス', NULL, '/-*-/Monster Hunter X/-*-/Cross/-*-/', 'モンスターハンタークロス', 'MHX', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(464, 1, 1, '2016-09-30 13:02:23', 'pso2', 'ファンタシースターオンライン2', NULL, '/-*-/PHANTASY STAR ONLINE2/-*-/PSO2/-*-/', 'ファンタシースターオンライン2', 'PSO2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(465, 1, 1, '2016-09-30 13:22:21', 'dragons-dogma', 'ドラゴンズドグマ', NULL, '/-*-/Dragon\'s Dogma/-*-/', 'ドラゴンズドグマ', 'ドラゴンズドグマ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(466, 1, 1, '2016-09-30 13:34:38', 'shironeko-tennis', '白猫テニス', NULL, '/-*-/白テニ/-*-/', 'シロネコテニス', '白猫テニス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(467, 1, 1, '2016-09-30 13:39:05', 'smite', 'SMITE', NULL, '/-*-/スマイト/-*-/', 'スマイト', 'SMITE', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(468, 1, 1, '2016-10-03 11:28:11', 'new-danganronpa-v3', 'ニューダンガンロンパV3', NULL, '/-*-/NEW DANGANRONPA V3/-*-/みんなのコロシアイ新学期/-*-/', 'ニューダンガンロンパブイ3', 'ダンガンロンパV3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(469, 1, 1, '2016-10-03 11:31:11', 'school-girl-zombie-hunter', 'スクールガールゾンビハンター', NULL, '/-*-/School Girl/Zombie Hunter/-*-/SG/ZH/-*-/', 'スクールガールゾンビハンター', 'SGZH', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(470, 1, 1, '2016-10-03 11:37:45', 'summoners-war', 'サマナーズウォー', NULL, '/-*-/Summoners War/-*-/', 'サマナーズウォー', 'サマナ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(471, 1, 1, '2016-10-03 11:48:11', 'dbz-dokkan', 'ドラゴンボールZ ドッカンバトル', NULL, '/-*-/Dragonball Z Dokkan Battle/-*-/', 'ドラゴンボールゼットドッカンバトル', 'ドッカンバトル', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(472, 1, 1, '2016-10-04 10:54:05', 'mahouotome', 'ゴシックは魔法乙女', NULL, '/-*-/さっさと契約しなさい！/-*-/ごまおつ/-*-/ゴ魔乙/-*-/', 'ゴシックハマホウオトメ', 'ゴ魔乙', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(473, 1, 1, '2016-10-05 12:46:29', 'khhd-fcp', 'キングダムハーツ HD2.8 ファイナルチャプタープロローグ', NULL, '/-*-/KINGDOM HEARTS HD 2.8/-*-/Final Chapter Prologue/-*-/', 'キングダムハーツエイチディー2.8ファイナルチャプタープロローグ', '_KH', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(474, 1, 1, '2016-10-05 12:50:15', 'riderrevo', 'オール仮面ライダー ライダーレボリューション', NULL, NULL, 'オールカメンライダーライダーレボリューション', 'Rider_game', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(475, 1, 1, '2016-10-05 12:54:12', 'soul-chronicle', 'ソウルクロニクル', NULL, '/-*-/ソルクロ/-*-/そるくろ/-*-/SoulChronicle/-*-/', 'ソウルクロニクル', 'ソルクロ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(476, 1, 1, '2016-10-05 13:06:20', 'civ4', 'シヴィライゼーション4', NULL, '/-*-/Civilization4/-*-/Civ4/-*-/シドマイヤーズ/-*-/Sid Meier\'s/-*-/', 'シヴィライゼーション4', 'Civ4', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(477, 1, 1, '2016-10-05 13:09:26', 'civ5', 'シヴィライゼーション5', NULL, '/-*-/Civilization5/-*-/Civ5/-*-/シドマイヤーズ/-*-/Sid Meier\'s/-*-/', 'シヴィライゼーション5', 'Civ5', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(478, 1, 1, '2016-10-05 13:12:05', 'civ6', 'シヴィライゼーション6', NULL, '/-*-/Civilization6/-*-/Civ6/-*-/シドマイヤーズ/-*-/Sid Meier\'s/-*-/', 'シヴィライゼーション6', 'Civ6', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(479, 1, 1, '2016-10-05 13:18:05', 'anno2205', 'ANNO 2205', NULL, '/-*-/アンノ2205/-*-/', 'アンノ2205', 'ANNO2205', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `game_data` (`game_no`, `on_off`, `approval`, `renewal_date`, `id`, `name_ja`, `subtitle`, `similarity_ja`, `kana`, `twitter_hashtag_ja`, `name_en`, `similarity_en`, `twitter_hashtag_en`, `user_no`, `history`, `config`, `on_off_advertisement`, `advertisement`, `thumbnail`, `hardware`, `genre`, `players_max`, `release_date_1`, `release_date_2`, `release_date_3`, `release_date_4`, `release_date_5`, `developer`) VALUES
(480, 1, 1, '2016-10-06 10:39:33', 'edf4-1', '地球防衛軍4.1', NULL, '/-*-/THE SHADOW OF NEW DESPAIR/-*-/EDF4.1/-*-/', 'チキュウボウエイグン4.1', 'EDF4', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(481, 1, 1, '2016-10-06 10:48:18', 'death-stranding', 'デス・ストランディング', NULL, '/-*-/DEATH STRANDING/-*-/', 'デスストランディング', 'デス・ストランディング', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(482, 1, 1, '2016-10-06 10:54:30', 'tricky-towers', 'Tricky Towers', NULL, '/-*-/トリッキータワー/-*-/', 'トリッキータワー', 'TrickyTowers', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(483, 1, 1, '2016-10-06 11:03:49', 'resident-evil4', 'バイオハザード4', NULL, '/-*-/バイオ4/-*-/Biohazard4/-*-/Resident Evil4/-*-/', 'バイオハザード4', 'バイオハザード4', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(484, 1, 1, '2016-10-06 11:11:44', 'mario-kart-wii', 'マリオカートWii', NULL, '/-*-/MARIO KART Wii/-*-/', 'マリオカートウィー', 'マリオカートWii', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(485, 1, 1, '2016-10-06 11:18:58', 'the-tower-of-aion', 'タワー オブ アイオン', NULL, '/-*-/The Tower of AION/-*-/', 'タワーオブアイオン', 'タワーオブアイオン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(486, 1, 1, '2016-10-07 10:50:46', 'edf5', '地球防衛軍5', NULL, '/-*-/EARTH DEFENSE FORCES/-*-/EDF5/-*-/', 'チキュウボウエイグン5', 'EDF5', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(487, 1, 1, '2016-11-19 13:59:34', 'skyrim', 'スカイリム', NULL, '/-*-/The Elder Scrolls V/-*-/Skyrim/-*-/TES5/-*-/エルダースクロールズ5/-*-/', 'スカイリム', 'スカイリム', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(488, 1, 1, '2016-10-07 11:18:28', 'nba2k17', 'NBA 2K17', NULL, '/-*-/エヌビーエー/-*-/', 'エヌビーエー2ケー17', 'NBA2K17', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(489, 1, 1, '2016-10-07 11:24:46', 'dqmp', 'ドラゴンクエスト モンスターパレード', NULL, '/-*-/モンパレ/-*-/Dragon Quest/-*-/Monster Parade/-*-/ドラクエ/-*-/', 'ドラゴンクエストモンスターパレード', 'DQMP', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(490, 1, 1, '2016-10-09 10:46:20', 'animal-crossing-new-leaf', 'とびだせ どうぶつの森', NULL, '/-*-/飛び出せ/-*-/動物の森/-*-/とび森/-*-/', 'トビダセドウブツノモリ', 'とび森', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(491, 1, 1, '2016-10-09 10:52:07', 'kagura-pbs', '閃乱カグラ PEACH BEACH SPLASH', NULL, '/-*-/ピーチビーチスプラッシュ/-*-/せんらん/-*-/', 'センランカグラピーチビーチスプラッシュ', '閃乱カグラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(492, 1, 1, '2016-10-09 11:04:03', 'sangokushi-royale', '三国志ロワイヤル', NULL, '/-*-/サンロワ/-*-/', 'サンゴクシロワイヤル', 'サンロワ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(493, 1, 1, '2016-10-09 11:11:26', 'happy-wars', 'ハッピーウォーズ', NULL, '/-*-/Happy Wars/-*-/', 'ハッピーウォーズ', 'HappyWars', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(494, 1, 1, '2016-10-09 11:25:48', 'bloodstained-ritual-of-the-night', 'Bloodstained: Ritual of the Night', NULL, '/-*-/ブラッドステインド/-*-/リチュアルオブザナイト/-*-/RotN/-*-/', 'ブラッドステインドリチュアルオブザナイト', 'Bloodstained', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(495, 1, 1, '2016-10-09 11:40:01', 'wiz-gaiden-five-ordeals', 'ウィザードリィ外伝 五つの試練', NULL, '/-*-/Wizardry/-*-/Five Ordeals/-*-/', 'ウィザードリィガイデンイツツノシレン', 'ウィザードリィ外伝', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(496, 1, 1, '2016-10-09 11:44:51', 'craft-the-world', 'Craft The World', NULL, '/-*-/クラフトザワールド/-*-/', 'クラフトザワールド', 'CraftTheWorld', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(497, 1, 1, '2016-10-09 11:53:06', 'eve-online', 'EVE Online', NULL, '/-*-/イブオンライン/-*-/イヴオンライン/-*-/', 'イブオンライン', 'EVEOnline', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(498, 1, 1, '2016-10-11 12:10:15', 're-zero-death-or-kiss', 'Re:ゼロから始める異世界生活 -DEATH OR KISS-', NULL, '/-*-/リゼロ/-*-/Rezero/-*-/デスオアキス/-*-/', 'リゼロからハジメルイセカイセイカツデスオアキス', 'リゼロ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(499, 1, 1, '2016-10-11 12:14:41', 'osomatsusan-matsumatsuri', 'おそ松さん 松まつり！', NULL, NULL, 'オソマツサンマツマツリ', 'おそ松さん', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(500, 1, 1, '2016-10-11 12:19:37', 'paper-mario-color-splash', 'ペーパーマリオ カラースプラッシュ', NULL, '/-*-/Paper Mario Color Splash/-*-/', 'ペーパーマリオカラースプラッシュ', 'ペーパーマリオ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(501, 1, 1, '2016-10-11 12:33:31', 'grim-dawn', 'Grim Dawn', NULL, '/-*-/グリムドーン/-*-/', 'グリムドーン', 'GrimDawn', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(502, 1, 1, '2016-10-11 12:41:44', 'marvelheroes2016', 'Marvel Heroes 2016', NULL, '/-*-/マーベルヒーローズ2016/-*-/', 'マーベルヒーローズ2016', 'MarvelHeroes2016', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(503, 1, 1, '2016-10-11 12:49:48', 'van-helsing', 'The Incredible Adventures of Van Helsing', NULL, '/-*-/ヴァンヘルシング/-*-/バンヘルシング/-*-/', 'ザインクレダブルアドベンチャーズオブヴァンヘルシング', 'VanHelsing', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(504, 1, 1, '2016-10-11 12:54:56', 'wargame-red-dragon', 'Wargame Red Dragon', NULL, '/-*-/ウォーゲームレッドドラゴン/-*-/', 'ウォーゲームレッドドラゴン', 'Wargame', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(505, 1, 1, '2016-10-11 12:59:42', 'barony', 'Barony', NULL, '/-*-/バロニー/-*-/', 'バロニー', 'Barony', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(506, 1, 1, '2016-10-14 12:19:26', 'metalsenki', 'メタル戦記', NULL, NULL, 'メタルセンキ', 'メタル戦記', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(507, 1, 1, '2017-03-01 14:02:07', 'world-of-tanks', 'World of Tanks', '', '/-*-/WoT/-*-/ワールドオブタンクス/-*-/わーるどおぶたんくす/-*-/', 'ワールドオブタンクス', 'WoT', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,1,2,8,10,/', '/,1,13,/', 30, '2016-01-20 00:00:00', '2015-07-28 00:00:00', '2014-01-31 00:00:00', '2010-08-12 00:00:00', NULL, '/,19,/'),
(508, 1, 1, '2016-10-14 12:41:33', 'crusader-kings2', 'クルセイダーキングス2', NULL, '/-*-/Crusader Kings2 /-*-/クルキン2/-*-/', 'クルセイダーキングス2', 'CK2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(509, 1, 1, '2016-10-14 12:48:58', 'driver-san-francisco', 'ドライバー サンフランシスコ', NULL, '/-*-/Driver: San Francisco/-*-/', 'ドライバーサンフランシスコ', 'DriverSanFrancisco', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(510, 1, 1, '2016-10-14 12:54:05', 'fantasy-earth-zero', 'ファンタジーアース ゼロ', NULL, '/-*-/Fantasy Earth ZERO/-*-/FEZ/-*-/', 'ファンタジーアースゼロ', 'FEZ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(511, 1, 1, '2016-10-14 13:00:17', 'chocotto-land', 'チョコットランド', NULL, '/-*-/ちょこっとらんど/-*-/', 'チョコットランド', 'チョコットランド', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(512, 1, 1, '2016-10-16 13:54:40', 'kuniokun-complete', 'くにおくん 熱血コンプリート', NULL, NULL, 'クニオクンネッケツコンプリート', 'くにおくん', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(513, 1, 1, '2016-10-16 14:03:05', 'gears-of-war4', 'Gears of War 4', NULL, '/-*-/ギアーズオブウォー4/-*-/GoW4/-*-/', 'ギアーズオブウォー4', 'GoW4', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(514, 1, 1, '2016-10-16 14:11:05', 'untildawn-rob', 'Until Dawn: Rush of Blood', NULL, '/-*-/アンティルドーン/-*-/ラッシュオブブラッド/-*-/あんてぃるどーん/-*-/', 'アンティルドーンラッシュオブブラッド', 'RushOfBlood', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(515, 1, 1, '2016-10-16 14:17:15', 'tsumiki-bloq', 'つみきBLOQ', NULL, NULL, 'ツミキブロック', 'つみきBLOQ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(516, 1, 1, '2016-10-16 14:20:49', 'driveclub-vr', 'DRIVECLUB VR', NULL, '/-*-/ドライブクラブブイアール/-*-/', 'ドライブクラブブイアール', 'DRIVECLUBVR', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(517, 1, 1, '2016-10-16 14:24:40', 'thumper', 'THUMPER リズム・バイオレンスゲーム', NULL, '/-*-/サンパー/-*-/', 'サンパー', 'THUMPER', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(518, 1, 1, '2016-10-16 14:31:48', 'psvr-worlds', 'PlayStation VR WORLDS', NULL, '/-*-/プレイステーションブイアールワールド/-*-/', 'プレイステーションブイアールワールド', 'PSVR', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(519, 1, 1, '2016-10-16 14:37:00', 'battlezone', 'Battlezone', NULL, '/-*-/バトルゾーン/-*-/', 'バトルゾーン', 'Battlezone', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(520, 1, 1, '2016-10-18 14:22:26', 'woff', 'ワールド オブ ファイナルファンタジー', NULL, '/-*-/WORLD OF FINAL FANTASY/-*-/ファイファン/-*-/エフエフ/-*-/FF/-*-/ワールドFF/-*-/', 'ワールドオブファイナルファンタジー', 'ワールドFF', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:5;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(521, 1, 1, '2016-10-18 14:27:39', 'mafia3', 'マフィア III', NULL, '/-*-/マフィア3/-*-/MAFIA3/-*-/', 'マフィア3', 'Mafia3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(522, 1, 1, '2016-10-18 14:30:30', 'blazblue-centralfiction', 'BLAZBLUE CENTRALFICTION', NULL, '/-*-/ブレイブルーセントラルフィクション/-*-/BBCF/-*-/', 'ブレイブルーセントラルフィクション', 'BBCF', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(523, 1, 1, '2016-10-18 14:35:50', 'stellaris', 'Stellaris', NULL, '/-*-/ステラリス/-*-/', 'ステラリス', 'Stellaris', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(524, 1, 1, '2016-10-18 14:41:13', 'the-sims4', 'ザ・シムズ4', NULL, '/-*-/The Sims 4/-*-/', 'ザシムズ4', 'TheSims4', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(525, 1, 1, '2016-10-20 11:58:45', 'mario-party-star-rush', 'マリオパーティ スターラッシュ', NULL, '/-*-/Mario Party Star Rush/-*-/マリパ/-*-/', 'マリオパーティスターラッシュ', 'マリオパーティ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(526, 1, 1, '2016-10-20 12:16:26', 'age-of-empires2', 'Age of Empires II', NULL, '/-*-/エイジオブエンパイア2/-*-/AoE2/-*-/', 'エイジオブエンパイア2', 'AoE2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(527, 1, 1, '2016-10-20 12:28:05', 'age-of-empires2-hd', 'Age of Empires II HD', NULL, '/-*-/エイジオブエンパイア2 HD/-*-/', 'エイジオブエンパイア2エイチディー', 'AoE2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(528, 1, 1, '2016-10-22 12:54:54', 'oregairu-game', 'やはりゲームでも俺の青春ラブコメはまちがっている。', NULL, '/-*-/俺ガイル/-*-/', 'ヤハリゲームデモオレノセイシュンラブコメハマチガッテイル', 'oregairu', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(529, 1, 1, '2016-10-22 14:26:07', 'oregairu-game2', 'やはりゲームでも俺の青春ラブコメはまちがっている。続', NULL, NULL, 'ヤハリゲームデモオレノセイシュンラブコメハマチガッテイルゾク', 'oregairu', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(530, 1, 1, '2016-10-22 14:29:18', 'berserk-musou', 'ベルセルク無双', NULL, '/-*-/Berserk/-*-/', 'ベルセルクムソウ', 'ベルセルク無双', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(531, 1, 1, '2016-10-24 15:57:00', 'sangokublaze', '三国ブレイズ', NULL, '/-*-/サンブレ/-*-/', 'サンゴクブレイズ', 'サンブレ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(532, 1, 1, '2016-10-24 16:05:10', 'digimon-linkz', 'デジモンリンクス', NULL, '/-*-/DIGIMON LINKZ/-*-/', 'デジモンリンクス', 'リンクス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(533, 1, 1, '2016-10-24 16:11:09', 'kof98umol', 'THE KING OF FIGHTERS \'98ULTIMATE MATCH Online', NULL, '/-*-/98UM OL/-*-/KOF98/-*-/キングオブファイターズ98/-*-/', 'ザキングオブファイターズ98アルティメットマッチオンライン', 'KOF98UMOL', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(534, 1, 1, '2016-10-24 16:29:10', 'elite-dangerous', 'Elite Dangerous', NULL, '/-*-/エリートデンジャラス/-*-/', 'エリートデンジャラス', 'EliteDangerous', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(535, 1, 1, '2016-10-24 16:35:31', 'diablo3', 'Diablo 3', NULL, '/-*-/ディアブロ3/-*-/', 'ディアブロ3', 'Diablo3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(536, 1, 1, '2016-10-24 16:42:33', 'a-train-pc', 'みんなのA列車で行こうPC', NULL, NULL, 'ミンナノエーレッシャデイコウピーシー', 'A列車で行こう', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(537, 1, 1, '2016-10-24 16:46:49', 'neo-atlas1469', 'Neo ATLAS 1469', NULL, '/-*-/ネオアトラス1469/-*-/', 'ネオアトラス1469', 'ネオアトラス1469', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(538, 1, 1, '2016-10-24 16:53:15', 'pawapuro-success-sp', '実況パワフルプロ野球サクセススペシャル', NULL, '/-*-/パワプロ/-*-/サクスペ/-*-/', 'ジッキョウパワフルプロヤキュウサクセススペシャル', 'サクスペ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(539, 1, 1, '2016-10-24 16:56:53', 'pawapuro2016', '実況パワフルプロ野球2016', NULL, '/-*-/パワプロ2016/-*-/', 'ジッキョウパワフルプロヤキュウ2016', 'パワプロ2016', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(540, 1, 1, '2016-10-27 13:14:33', 'atelier-firis', 'フィリスのアトリエ', NULL, '/-*-/ATELIER FIRIS/-*-/', 'フィリスノアトリエ', 'フィリスのアトリエ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(541, 1, 1, '2016-10-27 13:20:19', 'momotetsu2017', '桃太郎電鉄2017 たちあがれ日本!!', NULL, '/-*-/桃鉄2017/-*-/モモテツ/-*-/', 'モモタロウデンテツ2017タチアガレニッポン', '桃鉄2017', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(542, 1, 1, '2016-10-27 13:27:03', 'hearts-of-iron4', 'Hearts of Iron 4', NULL, '/-*-/ハーツオブアイアン4/-*-/HoI4/-*-/', 'ハーツオブアイアン4', 'HoI4', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(543, 1, 1, '2016-10-27 13:35:15', 'echo-of-soul', 'ECHO OF SOUL', NULL, '/-*-/エコーオブソウル/-*-/EOS/-*-/', 'エコーオブソウル', 'EOS_JPN', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(544, 1, 1, '2016-10-28 15:08:25', 'layers-of-fear', 'レイヤーズ・オブ・フィアー', NULL, '/-*-/Layers of Fear/-*-/', 'レイヤーズオブフィアー', 'レイヤーズオブフィアー', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(545, 1, 1, '2016-10-31 15:53:41', 'witch100knight', '魔女と百騎兵', NULL, '/-*-/The Witch and the Hundred Knight/-*-/', 'マジョトヒャッキヘイ', 'majo100', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(546, 1, 1, '2016-10-31 15:57:51', 'witch100knight2', '魔女と百騎兵2', NULL, '/-*-/The Witch and the Hundred Knight/-*-/', 'マジョトヒャッキヘイ2', '魔女百２', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(547, 1, 1, '2016-10-31 16:07:46', 'dungeon-travelers', 'ToHeart2 ダンジョントラベラーズ', NULL, '/-*-/ダントラ/-*-/', 'トゥハート2ダンジョントラベラーズ', 'ダントラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(548, 1, 1, '2016-10-31 16:15:29', 'dungeon-travelers2', 'ダンジョントラベラーズ2', NULL, '/-*-/ダントラ2/-*-/', 'ダンジョントラベラーズ2', 'ダントラ2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(549, 1, 1, '2016-10-31 16:22:29', '4goddesses-online', '四女神オンライン', NULL, '/-*-/CYBER DIMENSION NEPTUNE/-*-/', 'シメガミオンライン', '四女神オンライン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(550, 1, 1, '2016-11-02 11:57:41', 'fate-extella', 'Fate/EXTELLA', NULL, '/-*-/フェイトエクステラ/-*-/FateEX/-*-/', 'フェイトエクステラ', 'FateEX', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(551, 1, 1, '2016-11-02 13:00:28', 'batman-arkham-asylum', 'バットマン アーカム・アサイラム', NULL, '/-*-/Batman: Arkham Asylum/-*-/', 'バットマンアーカムアサイラム', 'ArkhamAsylum', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(552, 1, 1, '2016-11-02 12:08:22', 'batman-arkham-city', 'バットマン：アーカム・シティ', NULL, '/-*-/Batman Arkham City/-*-/', 'バットマンアーカムシティ', 'ArkhamCity', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(553, 1, 1, '2016-11-02 12:19:01', 'toho-kobuto-v', '東方紅舞闘V', NULL, '/-*-/とうほうこうぶとうぶい5/-*-/ブイ/-*-/', 'トウホウコウブトウ', '紅舞闘V', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(554, 1, 1, '2016-12-06 19:29:29', 'darksouls2', 'DARK SOULS II', NULL, '/-*-/ダークソウル2/-*-/ダクソ2/-*-/だくそ2/-*-/', 'ダークソウル2', 'ダークソウル2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(555, 1, 1, '2016-11-02 12:29:18', 'gigantic', 'Gigantic', NULL, '/-*-/ジャイガンティック/-*-/ギガンティック/-*-/', 'ジャイガンティック', 'Gigantic', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(556, 1, 1, '2016-11-02 12:48:34', 'the-legend-of-heroes-trails-of-cold-steel', '英雄伝説 閃の軌跡', NULL, NULL, 'エイユウデンセツセンノキセキ', '閃の軌跡', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(557, 1, 1, '2016-11-02 12:52:03', 'the-legend-of-heroes-trails-of-cold-steel2', '英雄伝説 閃の軌跡II', NULL, NULL, 'エイユウデンセツセンノキセキ2', '閃の軌跡2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(558, 1, 1, '2016-11-05 13:56:58', 'halo-wars', 'Halo Wars', NULL, '/-*-/ヘイローウォーズ/-*-/', 'ヘイローウォーズ', 'HaloWars', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(559, 1, 1, '2016-11-05 13:59:35', 'halo-wars2', 'Halo Wars 2', NULL, '/-*-/ヘイローウォーズ2/-*-/', 'ヘイローウォーズ2', 'HaloWars2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(560, 1, 1, '2016-11-05 14:31:47', 'srw-v', 'スーパーロボット大戦V', NULL, '/-*-/スパロボV/-*-/', 'スーパーロボットタイセンブイ', 'スパロボV', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(561, 1, 1, '2016-11-07 14:22:00', 'forza-horizon3', 'Forza Horizon 3', NULL, '/-*-/フォルツァホライゾン3/-*-/', 'フォルツァホライゾン3', 'ForzaHorizon3', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(562, 1, 1, '2016-11-07 14:25:44', 'lineage', 'リネージュ', NULL, '/-*-/Lineage/-*-/', 'リネージュ', 'リネージュ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(563, 1, 1, '2016-11-07 14:29:00', 'heros-song', 'Hero\'s Song', NULL, '/-*-/ヒーローズソング/-*-/', 'ヒーローズソング', 'herossong', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(564, 1, 1, '2016-11-07 14:33:26', 'grand-kingdom', 'グランキングダム', NULL, '/-*-/Grand Kingdom/-*-/グラキン/-*-/', 'グランキングダム', 'グランキングダム', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(565, 1, 1, '2016-11-10 14:08:12', 'pripara-megami', 'プリパラ めざめよ！ 女神のドレスデザイン', NULL, NULL, 'プリパラメザメヨメガミノドレスデザイン', '女神のドレスデザイン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(566, 1, 1, '2016-11-10 14:16:19', 'pes-club-manager', 'ウイニングイレブン クラブマネージャー', NULL, '/-*-/ウイクラ/-*-/PES/-*-/', 'ウイニングイレブンクラブマネージャー', 'ウイクラ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(567, 1, 1, '2016-11-10 14:18:54', 'seven-knights', 'セブンナイツ', NULL, '/-*-/SevenKnights/-*-/', 'セブンナイツ', 'セブンナイツ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(568, 1, 1, '2016-11-10 14:23:44', 'senkan-shojo-r', '戦艦少女R', NULL, NULL, 'センカンショウジョアール', '戦艦少女R', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(569, 1, 1, '2016-11-10 14:32:42', 'tyranny', 'Tyranny', NULL, '/-*-/ティラニー/-*-/', 'ティラニー', 'Tyranny', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(570, 1, 1, '2016-11-10 14:35:25', 'factorio', 'Factorio', NULL, '/-*-/ファクトリオ/-*-/', 'ファクトリオ', 'Factorio', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(571, 1, 1, '2016-11-10 14:48:07', 'tales-of-graces-f', 'テイルズ オブ グレイセス f', NULL, '/-*-/Tales of Graces f/-*-/', 'テイルズオブグレイセスエフ', 'グレイセスf', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(572, 1, 1, '2016-11-13 12:40:51', 'path-of-exile', 'Path of Exile', NULL, '/-*-/パスオブエグザイル/-*-/', 'パスオブエグザイル', 'PathofExile', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(573, 1, 1, '2016-11-13 12:47:10', 'farming-simulator17', 'Farming Simulator 17', NULL, '/-*-/ファーミングシミュレーター17/-*-/', 'ファーミングシミュレーター', 'FS17', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(574, 1, 1, '2016-11-13 12:50:34', 'steep', 'STEEP', NULL, '/-*-/スティープ/-*-/', 'スティープ', 'STEEP', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(575, 1, 1, '2016-11-13 12:55:19', 'starcrawlers', 'StarCrawlers', NULL, '/-*-/スタークロウラーズ/-*-/', 'スタークロウラーズ', 'StarCrawlers', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(576, 1, 1, '2016-11-13 12:58:57', 'besiege', 'Besiege', NULL, '/-*-/ビシージ/-*-/', 'ビシージ', 'Besiege', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(577, 1, 1, '2016-11-16 15:34:12', 'wii-fit-u', 'Wii Fit U', NULL, '/-*-/ウィーフィットユー/-*-/', 'ウィーフィットユー', 'WiiFitU', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(578, 1, 1, '2016-11-16 15:33:26', 'everquest2', 'EverQuest II', NULL, '/-*-/エバークエスト2/-*-/', 'エバークエスト2', 'EQ2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(579, 1, 1, '2016-11-19 13:43:10', 'yugioh-duel-links', '遊戯王 デュエルリンクス', NULL, '/-*-/DUEL LINKS/-*-/', 'ユウギオウデュエルリンクス', 'デュエルリンクス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(580, 1, 1, '2016-11-19 13:50:23', 'minetest', 'Minetest', NULL, '/-*-/マインテスト/-*-/', 'マインテスト', 'Minetest', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(581, 1, 1, '2016-11-19 13:59:30', 'morrowind', 'モロウィンド', NULL, '/-*-/Morrowind/-*-/The Elder Scrolls III/-*-/TES3/-*-/エルダースクロールズ3/-*-/', 'モロウィンド', 'Morrowind', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(582, 1, 1, '2016-11-19 14:02:33', 'oblivion', 'オブリビオン', NULL, '/-*-/Oblivion/-*-/The Elder Scrolls IV/-*-/TES4/-*-/エルダースクロールズ4/-*-/', 'オブリビオン', 'Oblivion', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(583, 1, 1, '2016-11-19 14:09:32', 'archeage', 'アーキエイジ', NULL, '/-*-/ArcheAge/-*-/', 'アーキエイジ', 'ArcheAgeJP', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(584, 1, 1, '2016-11-19 14:12:15', 'seventh-dark', 'セブンスダーク', NULL, '/-*-/SEVENTH DARK/-*-/', 'セブンスダーク', 'セブンスダーク', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(585, 1, 1, '2016-11-22 14:59:14', 'blazblue-revolution-reburning', 'BLAZBLUE REVOLUTION REBURNING', NULL, '/-*-/BBRR/-*-/ブレイズブルーレボリューションリバーニング/-*-/', 'ブレイズブルーレボリューションリバーニング', 'bbrr', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(586, 1, 1, '2016-11-22 15:12:13', 'sengoku-asuka-zero', '戦国アスカZERO', NULL, '/-*-/ゼロ/-*-/', 'センゴクアスカゼロ', 'アスカZERO', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(587, 1, 1, '2016-11-22 15:22:02', 'resident-evil-revelations', 'バイオハザード リベレーションズ', NULL, '/-*-/BIOHAZARD REVELATIONS/-*-/ばいおはざーど/-*-/Resident Evil/-*-/', 'バイオハザードリベレーションズ', 'リベレーションズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(588, 1, 1, '2016-11-22 15:31:13', 'children-of-a-dead-earth', 'Children of a dead Earth', NULL, '/-*-/チルドレンオブアデッドアース/-*-/', 'チルドレンオブアデッドアース', 'ChildrenofadeadEarth', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(589, 1, 1, '2016-11-22 15:45:53', 'ea-sports-ufc', 'EA SPORTS UFC', NULL, '/-*-/イーエースポーツユーエフシー/-*-/', 'イーエースポーツユーエフシー', 'EASportsUFC', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(590, 1, 1, '2016-11-22 15:49:31', 'ea-sports-ufc2', 'EA SPORTS UFC2', NULL, '/-*-/イーエースポーツユーエフシー2/-*-/', 'イーエースポーツユーエフシー2', 'EASportsUFC2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(591, 1, 1, '2016-11-25 14:41:23', 'chronicon', 'Chronicon', NULL, '/-*-/クロニコン/-*-/', 'クロニコン', 'Chronicon', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(592, 1, 1, '2016-11-25 14:47:04', 'undertale', 'UNDERTALE', NULL, '/-*-/アンダーテイル/-*-/アンダーテール/-*-/', 'アンダーテイル', 'UNDERTALE', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(593, 1, 1, '2017-03-15 15:06:21', 'heroes-of-the-storm', 'Heroes of the Storm', '', '/-*-/ヒーローズオブザストーム/-*-/HotS/-*-/', 'ヒーローズオブザストーム', 'HotS', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, '/,10,/', NULL, 10, '2015-06-02 00:00:00', NULL, NULL, NULL, NULL, '/,3,/'),
(594, 1, 1, '2016-11-25 14:59:46', 'cabal-online', 'CABAL Online', NULL, '/-*-/カバルオンライン/-*-/', 'カバルオンライン', 'CABAL_JP', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(595, 1, 1, '2016-11-25 15:03:42', 'cabal2', 'CABAL 2', NULL, '/-*-/カバル2/-*-/', 'カバル2', 'CABAL2', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(596, 1, 1, '2016-11-28 15:37:10', 'blue-reflection', 'BLUE REFLECTION', NULL, '/-*-/ブルーリフレクション/-*-/幻に舞う少女の剣/-*-/ブルリフ/-*-/', 'ブルーリフレクション', 'ブルリフ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(597, 1, 1, '2016-11-28 16:48:29', 'pokemon-xy', 'ポケットモンスター X・Y', NULL, '/-*-/ポケットモンスターエックス・ワイ/-*-/ポケモン/-*-/Pokemon/-*-/Pocket Monster/-*-/', 'ポケットモンスターエックスワイ', 'ポケモンXY', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:4;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(598, 1, 1, '2016-12-01 14:07:19', 'one-piece-dance-battle', 'ONE PIECE DANCE BATTLE', NULL, '/-*-/ワンピースダンスバトル/-*-/ダンバト/-*-/', 'ワンピースダンスバトル', 'ダンバト', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(599, 1, 1, '2016-12-01 14:14:49', 'birthdays-the-beginning', 'Birthdays the Beginning', NULL, '/-*-/いのちをうみだすみんなのハコニワ/-*-/バースデイズザ・ビギニング/-*-/', 'バースデイズザ・ビギニング', 'Birthdays', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:2;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(600, 1, 1, '2016-12-01 14:26:37', 'dragon-age-inquisition', 'Dragon Age: Inquisition', NULL, '/-*-/ドラゴンエイジインクイジション/-*-/', 'ドラゴンエイジインクイジション', 'DragonAgeInquisition', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, 'a:3:{s:5:\"blurb\";N;s:7:\"android\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}s:3:\"ios\";a:2:{s:4:\"link\";N;s:5:\"image\";N;}}', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(601, 1, 1, '2016-12-07 14:48:31', 'mario-kart-ds', 'マリオカートDS', NULL, '/-*-/マリオカートディーエス/-*-/', 'マリオカートディーエス', 'マリオカートDS', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(602, 1, 1, '2016-12-19 15:38:10', 'shingeki', '進撃の巨人', NULL, NULL, 'シンゲキノキョジン', 'shingeki', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(603, 1, 1, '2016-12-19 15:41:52', 'supermario-3d-land', 'スーパーマリオ3Dランド', NULL, NULL, 'スーパーマリオスリーディーランド', '3Dランド', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(604, 1, 1, '2017-02-18 19:46:19', 'dq11', 'ドラゴンクエストXI', '過ぎ去りし時を求めて', '/-*-/ドラクエ11/-*-/DQ11/-*-/Dragon Quest 11/-*-/', 'ドラゴンクエスト11', 'DQ11', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:3;}}', NULL, NULL, 1, '/,1,4,/', '/,2,/', 1, NULL, NULL, NULL, NULL, NULL, '/,5,/'),
(605, 1, 1, '2017-02-21 14:04:02', 'donkey-kong', 'ドンキーコング', '', '/-*-/Donkey Kong/-*-/', 'ドンキーコング', 'ドンキーコング', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, 1, '/,30,/', '/,1,/', 2, '1983-07-15 00:00:00', NULL, NULL, NULL, NULL, '/,13,/');
INSERT INTO `game_data` (`game_no`, `on_off`, `approval`, `renewal_date`, `id`, `name_ja`, `subtitle`, `similarity_ja`, `kana`, `twitter_hashtag_ja`, `name_en`, `similarity_en`, `twitter_hashtag_en`, `user_no`, `history`, `config`, `on_off_advertisement`, `advertisement`, `thumbnail`, `hardware`, `genre`, `players_max`, `release_date_1`, `release_date_2`, `release_date_3`, `release_date_4`, `release_date_5`, `developer`) VALUES
(606, 1, 1, '2017-03-01 14:35:51', 'ark-se', 'ARK: Survival Evolved', '', '/-*-/アークサバイバルエボルブド/-*-/', 'アークサバイバルエボルブド', 'ARK', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, 1, '/,10,2,1,/', '/,1,13,/', 70, '2015-06-02 00:00:00', '2015-12-16 00:00:00', '2016-12-06 00:00:00', NULL, NULL, '/,20,/'),
(607, 1, 1, '2017-03-07 14:57:50', 'donkey-kong-jr', 'ドンキーコングJR.', '', NULL, 'ドンキーコングジュニア', 'ドンキーコングJR', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,32,/', '/,1,/', 2, '1983-07-15 00:00:00', '1988-07-19 00:00:00', NULL, NULL, NULL, '/,13,/'),
(608, 1, 1, '2017-03-07 15:02:51', 'popeye', 'ポパイ', '', NULL, 'ポパイ', 'ポパイ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,/', '/,1,/', 1, '1983-07-15 00:00:00', NULL, NULL, NULL, NULL, '/,13,/'),
(609, 1, 1, '2017-03-07 15:13:36', 'gomoku-narabe-renju', '五目ならべ 連珠', '', NULL, 'ゴモクナラベレンジュ', '五目ならべ連珠', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,/', '/,10,/', 2, '1983-08-27 00:00:00', NULL, NULL, NULL, NULL, '/,13,/'),
(610, 1, 1, '2017-03-09 14:59:01', 'mario-bros', 'マリオブラザーズ', '', NULL, 'マリオブラザーズ', 'マリオブラザーズ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,/', '/,1,/', 2, '1983-07-14 00:00:00', NULL, NULL, NULL, NULL, '/,13,/'),
(611, 1, 1, '2017-03-09 15:01:25', 'popeye-no-eigo-asobi', 'ポパイの英語遊び', '', NULL, 'ポパイノエイゴアソビ', 'ポパイの英語遊び', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,/', '/,14,/', 2, '1983-11-22 00:00:00', NULL, NULL, NULL, NULL, '/,13,/'),
(612, 1, 1, '2017-03-09 15:05:42', 'baseball', 'ベースボール', '', NULL, 'ベースボール', 'ベースボール', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,32,/', '/,3,/', 2, '1983-12-07 00:00:00', '1986-02-21 00:00:00', NULL, NULL, NULL, '/,13,/'),
(613, 1, 1, '2017-03-09 15:10:53', 'donkey-kong-jr-math', 'ドンキーコングJR.の算数遊び', '', NULL, 'ドンキーコングジュニアノサンスウアソビ', 'ドンキーコングJR', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,/', '/,14,/', 2, '1983-12-12 00:00:00', NULL, NULL, NULL, NULL, '/,13,/'),
(614, 1, 1, '2017-03-11 14:57:51', 'tennis', 'テニス', '', NULL, 'テニス', 'テニス', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,32,/', '/,3,/', 2, '1984-01-14 00:00:00', '1986-02-21 00:00:00', NULL, NULL, NULL, '/,13,/'),
(615, 1, 1, '2017-03-11 15:08:10', 'pinball', 'ピンボール', '', NULL, 'ピンボール', 'ピンボール', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,32,/', '/,1,/', 2, '1984-02-02 00:00:00', '1989-05-30 00:00:00', NULL, NULL, NULL, '/,21,/'),
(616, 1, 1, '2017-03-11 15:14:51', 'wild-gunman', 'ワイルドガンマン', '', NULL, 'ワイルドガンマン', 'ワイルドガンマン', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,/', '/,1,/', 1, '1984-02-02 00:00:00', NULL, NULL, NULL, NULL, '/,13,/'),
(617, 1, 1, '2017-03-13 16:58:07', 'duck-hunt', 'ダックハント', '', NULL, 'ダックハント', 'ダックハント', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,/', NULL, 1, '1984-04-21 00:00:00', NULL, NULL, NULL, NULL, '/,13,/'),
(618, 1, 1, '2017-03-13 17:02:12', 'golf', 'ゴルフ', '', NULL, 'ゴルフ', 'ゴルフ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,32,/', '/,3,/', 2, '1984-05-01 00:00:00', '1986-02-21 00:00:00', NULL, NULL, NULL, '/,21,/'),
(619, 1, 1, '2017-03-13 17:11:47', 'hogans-alley', 'ホーガンズアレイ', '', NULL, 'ホーガンズアレイ', 'ホーガンズアレイ', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:0;}}', NULL, NULL, 1, '/,30,/', '/,1,/', 1, '1984-06-21 00:00:00', NULL, NULL, NULL, NULL, '/,13,/'),
(620, 1, 1, '2017-03-14 17:27:33', 'rust', 'Rust', '', '/-*-/ラスト/-*-/', 'ラスト', 'Rust', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, 1, '/,10,/', '/,1,/', 0, '2013-12-11 00:00:00', NULL, NULL, NULL, NULL, '/,23,/'),
(621, 1, 1, '2017-03-15 05:15:11', 'nfs-edge', 'ニード・フォー・スピード: エッジ', '', '/-*-/Need for Speed Edge/-*-/', 'ニードフォースピードエッジ', 'NFSEdge', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, 1, NULL, '/,4,/', 0, NULL, NULL, NULL, NULL, NULL, '/,24,/'),
(622, 1, 1, '2017-03-16 16:11:13', 'unturned', 'Unturned', '', '/-*-/アンターンド/-*-/', 'アンターンド', 'Unturned', NULL, NULL, NULL, 0, 'a:0:{}', 'a:1:{s:2:\"ja\";a:2:{i:0;b:1;i:1;i:1;}}', NULL, NULL, 1, '/,10,/', '/,1,/', 1, '2014-07-08 00:00:00', NULL, NULL, NULL, NULL, '/,25,/');

-- --------------------------------------------------------

--
-- テーブルの構造 `game_id`
--

CREATE TABLE `game_id` (
  `game_id_no` int(11) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `sort_no` int(11) DEFAULT NULL,
  `game_no` int(11) DEFAULT NULL,
  `hardware_no` int(11) DEFAULT NULL,
  `id` varchar(255) NOT NULL,
  `user_no` int(11) NOT NULL,
  `profile_no` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- テーブルの構造 `good_log`
--

CREATE TABLE `good_log` (
  `regi_date` datetime NOT NULL,
  `type` varchar(20) NOT NULL,
  `no` int(11) DEFAULT NULL,
  `id` varchar(30) DEFAULT NULL,
  `target_user_no` int(11) DEFAULT NULL,
  `target_profile_no` int(11) DEFAULT NULL,
  `user_no` int(11) DEFAULT NULL,
  `host` varchar(255) NOT NULL,
  `user_agent` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- テーブルの構造 `hardware`
--

CREATE TABLE `hardware` (
  `hardware_no` int(11) NOT NULL,
  `sort` int(11) DEFAULT NULL,
  `online_id` tinyint(4) DEFAULT '1',
  `name_ja` varchar(255) DEFAULT NULL,
  `abbreviation_ja` varchar(255) DEFAULT NULL,
  `name_en` varchar(255) DEFAULT NULL,
  `abbreviation_en` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `hardware`
--

INSERT INTO `hardware` (`hardware_no`, `sort`, `online_id`, `name_ja`, `abbreviation_ja`, `name_en`, `abbreviation_en`) VALUES
(1, 2, 1, 'PlayStation 4', 'PS4', 'PlayStation 4', 'PS4'),
(2, 2, 1, 'Xbox One', 'Xbox One', 'Xbox One', 'Xbox One'),
(3, 3, 1, 'Wii U', 'Wii U', 'Wii U', 'Wii U'),
(4, 7, 1, 'ニンテンドー3DS', '3DS', 'Nintendo 3DS', '3DS'),
(5, 8, 1, 'PlayStation®Vita', 'PS Vita', 'PlayStation®Vita', 'PS Vita'),
(6, 9, 1, 'プレイステーション・ポータブル', 'PSP', 'PlayStation Portable', 'PSP'),
(7, 4, 1, 'PlayStation 3', 'PS3', 'PlayStation 3', 'PS3'),
(8, 5, 1, 'Xbox 360', 'Xbox 360', 'Xbox 360', 'Xbox 360'),
(9, 6, 1, 'Xbox', 'Xbox', 'Xbox', 'Xbox'),
(10, 10, 1, 'PC', 'PC', 'PC', 'PC'),
(11, 11, NULL, 'ニンテンドーDS', 'DS', 'Nintendo DS', 'DS'),
(12, 12, NULL, 'ニンテンドー ゲームキューブ', 'GC', 'Nintendo GameCube', 'GC'),
(13, 13, NULL, 'ゲームボーイアドバンス', 'GBA', 'Game Boy Advance', 'GBA'),
(14, 14, NULL, 'PlayStation 2', 'PS2', 'PlayStation 2', 'PS2'),
(15, 15, NULL, 'ワンダースワン', 'WS', 'WonderSwan', 'WS'),
(16, 16, NULL, 'ドリームキャスト', 'DC', 'Dreamcast', 'DC'),
(17, 17, NULL, 'ネオジオポケット', 'NGP', 'Neo Geo Pocket', 'NGP'),
(18, 18, NULL, 'NINTENDO64', '64', 'NINTENDO64', '64'),
(19, 19, NULL, 'バーチャルボーイ', 'VB', 'Virtual Boy', 'VB'),
(20, 20, NULL, 'PlayStation', 'PS', 'PlayStation', 'PS'),
(21, 21, NULL, 'セガサターン', 'ss', 'Sega Saturn', 'ss'),
(22, 22, NULL, 'PC-FX', 'PC-FX', 'PC-FX', 'PC-FX'),
(23, 23, NULL, '3DO', '3DO', '3DO', '3DO'),
(24, 24, NULL, 'ネオジオ', 'NEOGEO', 'Neo Geo', 'Neo Geo'),
(25, 25, NULL, 'スーパーファミコン', 'SFC', 'Super Nintendo Entertainment System', 'SNES'),
(26, 26, NULL, 'ゲームギア', 'GG', 'Game Gear', 'GG'),
(27, 27, NULL, 'ゲームボーイ', 'GB', 'Game Boy', 'GB'),
(28, 28, NULL, 'メガドライブ', 'MD', 'Sega Genesis', 'SG'),
(29, 29, NULL, 'PCエンジン', 'PCE', 'TurboGrafx-16', 'TurboGrafx-16'),
(30, 31, NULL, 'ファミリーコンピュータ', 'FC', 'Nintendo Entertainment System', 'NES'),
(31, 1, 1, 'Nintendo Switch', 'Nintendo Switch', 'Nintendo Switch', 'Nintendo Switch'),
(32, 30, 1, 'ファミリーコンピュータ ディスクシステム', 'FCDS', NULL, NULL);

-- --------------------------------------------------------

--
-- テーブルの構造 `image`
--

CREATE TABLE `image` (
  `image_no` int(11) NOT NULL,
  `image_id` varchar(16) COLLATE utf8_unicode_ci NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `approval` tinyint(4) NOT NULL DEFAULT '0',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `type` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `admin` tinyint(4) DEFAULT NULL,
  `user_no` int(11) DEFAULT NULL,
  `game_no` int(11) DEFAULT NULL,
  `community_no` int(11) DEFAULT NULL,
  `width` int(11) NOT NULL,
  `height` int(11) NOT NULL,
  `width_s` int(11) NOT NULL,
  `height_s` int(11) NOT NULL,
  `host` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `user_agent` varchar(255) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- テーブルのデータのダンプ `image`
--

INSERT INTO `image` (`image_no`, `image_id`, `on_off`, `approval`, `regi_date`, `renewal_date`, `type`, `admin`, `user_no`, `game_no`, `community_no`, `width`, `height`, `width_s`, `height_s`, `host`, `user_agent`) VALUES
(1, '326sqn1u2x85ft3a', 1, 1, '2016-12-06 19:27:54', '2016-12-06 19:27:54', 'hero_game', 1, NULL, 11, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(2, 'syf0joqpa11wl8vm', 1, 1, '2016-12-06 19:27:54', '2016-12-06 19:27:54', 'hero_game', 1, NULL, 11, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(3, 'q4d23iny6lpw4tnu', 1, 1, '2016-12-06 19:27:54', '2016-12-06 19:27:54', 'hero_game', 1, NULL, 11, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(4, 't6de1jtu244iqajg', 1, 1, '2016-12-06 19:28:32', '2016-12-06 19:28:32', 'hero_game', 1, NULL, 11, NULL, 1280, 720, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(5, 'vw9o6302wima1uqv', 1, 1, '2016-12-06 19:28:32', '2016-12-06 19:28:32', 'hero_game', 1, NULL, 11, NULL, 1280, 720, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(6, 'k8is2e3s1zwi1cpp', 1, 1, '2016-12-06 19:28:32', '2016-12-06 19:28:32', 'hero_game', 1, NULL, 11, NULL, 1280, 720, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(7, 'ctceoekrnmby9aex', 1, 1, '2016-12-06 19:29:02', '2016-12-06 19:29:02', 'hero_game', 1, NULL, 554, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(8, 'u4bzp5yjisbmc10r', 1, 1, '2016-12-06 19:29:02', '2016-12-06 19:29:02', 'hero_game', 1, NULL, 554, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(9, 'jpnt7mkofinj8yjf', 1, 1, '2016-12-06 19:29:02', '2016-12-06 19:29:02', 'hero_game', 1, NULL, 554, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(10, '3kthpwqlsur5teo1', 1, 1, '2016-12-06 19:29:16', '2016-12-06 19:29:16', 'hero_game', 1, NULL, 554, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(11, 'lez2ns875p5vzomq', 1, 1, '2016-12-06 19:29:16', '2016-12-06 19:29:16', 'hero_game', 1, NULL, 554, NULL, 1280, 720, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(12, 'ign2xttegdaf9cg8', 1, 1, '2016-12-06 19:29:16', '2016-12-06 19:29:16', 'hero_game', 1, NULL, 554, NULL, 1280, 720, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(13, '5pebq610w0qhat58', 1, 1, '2016-12-06 19:29:29', '2016-12-06 19:29:29', 'hero_game', 1, NULL, 554, NULL, 1280, 720, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(14, 'svizizckhte7q03p', 1, 1, '2016-12-06 19:29:51', '2016-12-06 19:29:51', 'hero_game', 1, NULL, 306, NULL, 1280, 720, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(15, 'w6oldicdqhofx9ke', 1, 1, '2016-12-06 19:29:51', '2016-12-06 19:29:51', 'hero_game', 1, NULL, 306, NULL, 1280, 720, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(16, 'k57uc1b7louxb9d3', 1, 1, '2016-12-06 19:29:51', '2016-12-06 19:29:51', 'hero_game', 1, NULL, 306, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(17, 'escv8obntwwf66kd', 1, 1, '2016-12-06 19:30:17', '2016-12-06 19:30:17', 'hero_game', 1, NULL, 306, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(18, 'gdh48hbmah5sp2mg', 1, 1, '2016-12-06 19:30:17', '2016-12-06 19:30:17', 'hero_game', 1, NULL, 306, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(19, 'q74o470axp1e8lra', 1, 1, '2016-12-06 19:30:17', '2016-12-06 19:30:17', 'hero_game', 1, NULL, 306, NULL, 1057, 593, 640, 359, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(20, 'bfvf3y1kaeayviu0', 1, 1, '2016-12-06 19:30:27', '2016-12-06 19:30:27', 'hero_game', 1, NULL, 306, NULL, 1060, 596, 640, 360, '155.197.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(21, 'yhuw5zgldhxkld20', 1, 1, '2016-12-07 14:16:28', '2016-12-07 14:16:28', 'hero_game', 1, NULL, 308, NULL, 1200, 630, 640, 336, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(22, 'xxqgle7ohzccerjl', 1, 1, '2016-12-07 14:40:23', '2016-12-07 14:40:23', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(23, 'yjbcvt35m2joq9g0', 1, 1, '2016-12-07 14:40:23', '2016-12-07 14:40:23', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(24, 'aglqn19cz00kuzba', 1, 1, '2016-12-07 14:40:23', '2016-12-07 14:40:23', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(25, 'vmgjecqx6i4tdrs0', 1, 1, '2016-12-07 14:40:44', '2016-12-07 14:40:44', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(26, 'biphngzvva1s337a', 1, 1, '2016-12-07 14:40:44', '2016-12-07 14:40:44', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(27, 'cd27ixg59ipaxume', 1, 1, '2016-12-07 14:40:44', '2016-12-07 14:40:44', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(28, 'j9kagdwgwr7wad7b', 1, 1, '2016-12-07 14:41:05', '2016-12-07 14:41:05', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(29, '6htqg9t0yhtw4h0n', 1, 1, '2016-12-07 14:41:05', '2016-12-07 14:41:05', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(30, 'icgwlnsg7vwva7il', 1, 1, '2016-12-07 14:41:05', '2016-12-07 14:41:05', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(31, 'argi2qsdsbepoyny', 1, 1, '2016-12-07 14:41:37', '2016-12-07 14:41:37', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(32, 'zh97v61vpp25fj7u', 1, 1, '2016-12-07 14:41:37', '2016-12-07 14:41:37', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(33, 'cky03xfc90b3x76d', 1, 1, '2016-12-07 14:41:37', '2016-12-07 14:41:37', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(34, '3e98etywg13t4byk', 1, 1, '2016-12-07 14:41:50', '2016-12-07 14:41:50', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(35, 'p5l1g11aci9ai0dy', 1, 1, '2016-12-07 14:41:50', '2016-12-07 14:41:50', 'hero_game', 1, NULL, 288, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(36, 'z182np166d6zkopt', 1, 1, '2016-12-07 15:59:50', '2016-12-07 15:59:50', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(37, 'och3maqgbn8thtba', 1, 1, '2016-12-07 16:01:38', '2016-12-07 16:01:38', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(38, '6u3v9t3998euwzpf', 1, 1, '2016-12-07 16:03:43', '2016-12-07 16:03:43', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(39, '0w63ztajzl7xzor0', 1, 1, '2016-12-07 16:04:33', '2016-12-07 16:05:49', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(40, 'wm6d0o4ytsi82kdz', 1, 1, '2016-12-07 16:05:19', '2016-12-07 16:05:19', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(41, 'd8m1bhfgvdv2t4t6', 1, 1, '2016-12-07 16:05:19', '2016-12-07 16:05:19', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(42, '2ny8naklvso5fewy', 1, 1, '2016-12-07 16:07:44', '2016-12-07 16:07:44', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(43, 'auq4rd41v97ra9qw', 1, 1, '2016-12-07 16:07:44', '2016-12-07 16:07:44', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(44, 'qm0r8e5m1mxwopiu', 1, 1, '2016-12-07 16:11:30', '2016-12-07 16:11:30', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(45, 'u8s4wdvcc6jer999', 1, 1, '2016-12-07 16:11:30', '2016-12-07 16:11:30', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(46, 'orqqipdfrx5034go', 1, 1, '2016-12-07 16:11:30', '2016-12-07 16:11:30', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(47, 'pmi5y1bxx0k1y3do', 1, 1, '2016-12-07 16:13:21', '2016-12-07 16:13:21', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(48, 'm9tph5wjxjye01sv', 1, 1, '2016-12-07 16:13:21', '2016-12-07 16:13:21', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(49, 'cymtq385pq1w380z', 1, 1, '2016-12-07 16:13:21', '2016-12-07 16:13:21', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(50, 'm0lbkbd0adfvpocf', 1, 1, '2016-12-07 16:14:25', '2016-12-07 16:14:25', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(51, 'i2jzwnyooc2jn712', 1, 1, '2016-12-07 16:14:25', '2016-12-07 16:14:25', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(52, 'ued12vu00qzmr6p9', 1, 1, '2016-12-07 16:14:25', '2016-12-07 16:14:25', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(53, '6seliv6jz3x87fs8', 1, 1, '2016-12-07 16:15:54', '2016-12-07 16:15:54', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(54, 'id6ryvtdfrwehrru', 1, 1, '2016-12-07 16:15:54', '2016-12-07 16:15:54', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(55, 'imgmdxhzb89gc7uo', 1, 1, '2016-12-07 16:15:54', '2016-12-07 16:15:54', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(56, 'yzzzgi7r86b0n2pk', 1, 1, '2016-12-07 16:18:02', '2016-12-07 16:18:02', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(57, 'lf2q78jvkg6o3x40', 1, 1, '2016-12-07 16:18:02', '2016-12-07 16:18:02', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(58, 'sk5tgw1wd6y9chx8', 1, 1, '2016-12-07 16:18:02', '2016-12-07 16:18:02', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(59, 'sivch006yzra2f12', 1, 1, '2016-12-07 16:19:35', '2016-12-07 16:19:35', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(60, 'afo9i1ov89pulmmn', 1, 1, '2016-12-07 16:19:35', '2016-12-07 16:19:35', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(61, 'i9yvid9j751maap9', 1, 1, '2016-12-07 16:19:35', '2016-12-07 16:19:35', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(62, 'n2qfzo0ngukazkme', 1, 1, '2016-12-07 16:21:39', '2016-12-07 16:21:39', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(63, 'pa7nh5y7mvr6po3o', 1, 1, '2016-12-07 16:21:39', '2016-12-07 16:21:39', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(64, 'i982cr3wojibnyqh', 1, 1, '2016-12-07 16:21:39', '2016-12-07 16:21:39', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(65, '4dacgzu4mkawu3nc', 1, 1, '2016-12-07 16:24:20', '2016-12-07 16:24:20', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(66, 'yfuxmgpnefzjr96w', 1, 1, '2016-12-07 16:24:20', '2016-12-07 16:24:20', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(67, 'lroxtafjjxfoimhc', 1, 1, '2016-12-07 16:24:20', '2016-12-07 16:24:20', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(68, '0r8294vpatkc9nl1', 1, 1, '2016-12-07 16:29:05', '2016-12-07 16:29:05', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(69, 'ca6cbne66lpusijg', 1, 1, '2016-12-07 16:29:05', '2016-12-07 16:29:05', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(70, '8jczd91gzwpg6jjb', 1, 1, '2016-12-07 16:29:05', '2016-12-07 16:29:05', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(71, 'pox7phzzn5yfl8f3', 1, 1, '2016-12-07 16:30:22', '2016-12-07 16:30:22', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(72, 'krztk0zwtbpb81q7', 1, 1, '2016-12-07 16:30:22', '2016-12-07 16:30:22', 'hero_game', 1, NULL, 3, NULL, 1280, 720, 640, 360, '2.112.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/54.0.2840.99 Safari/537.36'),
(73, '9c175dlovcyi49kg', 1, 1, '2017-02-18 17:52:48', '2017-02-18 17:52:48', 'hero_game', 1, NULL, 364, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(74, 'e8v3igum242gpfyg', 1, 1, '2017-02-18 18:34:35', '2017-02-18 18:34:35', 'hero_game', 1, NULL, 364, NULL, 1280, 800, 640, 400, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(75, '6jflaue6xszlihg8', 1, 1, '2017-02-18 18:34:35', '2017-02-18 18:34:35', 'hero_game', 1, NULL, 364, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(76, '2e0jmqwx72zj6j10', 1, 1, '2017-02-18 18:34:35', '2017-02-18 18:34:35', 'hero_game', 1, NULL, 364, NULL, 1280, 800, 640, 400, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(77, 'hkkhqfsbrpuc65sf', 1, 1, '2017-02-18 18:36:55', '2017-02-18 18:36:55', 'hero_game', 1, NULL, 364, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(78, '5f4r5azw2e0w4sre', 1, 1, '2017-02-18 18:36:55', '2017-02-18 18:36:55', 'hero_game', 1, NULL, 364, NULL, 1280, 800, 640, 400, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(79, '9x6ibrjswv7dt0lt', 1, 1, '2017-02-18 18:36:55', '2017-02-18 18:36:55', 'hero_game', 1, NULL, 364, NULL, 1280, 800, 640, 400, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(80, 'owyedqw1f1bm9568', 1, 1, '2017-02-18 18:41:54', '2017-02-18 18:41:54', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(81, 'mf3il7dtrkmbrm72', 1, 1, '2017-02-18 18:41:54', '2017-02-18 18:41:54', 'hero_game', 1, NULL, 364, NULL, 1280, 800, 640, 400, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(82, 'f2wpf5uci8ltr6ne', 1, 1, '2017-02-18 18:41:54', '2017-02-18 18:41:54', 'hero_game', 1, NULL, 364, NULL, 1280, 774, 640, 387, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(83, '5hkym6g5lzlojb5l', 1, 1, '2017-02-18 18:44:08', '2017-02-18 18:44:08', 'hero_game', 1, NULL, 364, NULL, 1280, 812, 640, 406, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(84, '19ezwzs12k4gqsv8', 1, 1, '2017-02-18 18:44:08', '2017-02-18 18:44:08', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(85, 'sci1n5dsrckzl0j4', 1, 1, '2017-02-18 18:44:08', '2017-02-18 18:44:08', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(86, 'saszfhceuljvsdjq', 1, 1, '2017-02-18 18:45:50', '2017-02-18 18:45:50', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(87, 'n4vpz5bcrbane2e3', 1, 1, '2017-02-18 18:45:50', '2017-02-18 18:45:50', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(88, '9yt4y6rgrpm6ga6v', 1, 1, '2017-02-18 18:45:50', '2017-02-18 18:45:50', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(89, 'bfmbqhyu9xh59epq', 1, 1, '2017-02-18 18:48:11', '2017-02-18 18:48:11', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(90, '1hoj72vs5fz3f4bv', 1, 1, '2017-02-18 18:48:11', '2017-02-18 18:48:11', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(91, 'igcpfw6wrxj9xwn1', 1, 1, '2017-02-18 18:48:11', '2017-02-18 18:48:11', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(92, '6ton1yc0bx8swfoq', 1, 1, '2017-02-18 18:50:05', '2017-02-18 18:50:05', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(93, 'zwzfy7w0kvivtehg', 1, 1, '2017-02-18 18:50:05', '2017-02-18 18:50:05', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(94, 'sx6bfbporwmk6k11', 1, 1, '2017-02-18 18:50:05', '2017-02-18 18:50:05', 'hero_game', 1, NULL, 364, NULL, 1280, 733, 640, 367, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(95, 'rij3l3x5fu038k42', 1, 1, '2017-02-18 22:45:46', '2017-02-18 22:45:46', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(96, 'rjdhzilnrljejs4g', 1, 1, '2017-02-18 22:47:31', '2017-02-18 22:47:31', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(97, '93hi3bizkwh0fs2c', 1, 1, '2017-02-18 22:47:31', '2017-02-18 22:47:31', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(98, 't48nfkjsgq06mjn4', 1, 1, '2017-02-18 22:47:31', '2017-02-18 22:47:31', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(99, 'vl8ji9e8fzpmkwxl', 1, 1, '2017-02-18 22:48:40', '2017-02-18 22:48:40', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(100, 'ty67pmdgk9oqjfaz', 1, 1, '2017-02-18 22:48:40', '2017-02-18 22:48:40', 'hero_game', 1, NULL, 431, NULL, 1280, 699, 640, 349, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(101, '4d7l2h4e7v35ov6s', 1, 1, '2017-02-18 22:48:40', '2017-02-18 22:48:40', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(102, 'j3moe4xjy9bk36gm', 1, 1, '2017-02-18 22:49:34', '2017-02-18 22:49:34', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(103, 'vjf9m8mk9gifcadf', 1, 1, '2017-02-18 22:49:34', '2017-02-18 22:49:34', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(104, 'l4ohpr4u4adqnuev', 1, 1, '2017-02-18 22:49:34', '2017-02-18 22:49:34', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(105, 'i8n604db613fny0d', 1, 1, '2017-02-18 22:50:22', '2017-02-18 22:50:22', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(106, 'e3lhcsf3siphlgq0', 1, 1, '2017-02-18 22:50:22', '2017-02-18 22:50:22', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(107, 'drjwzpthace6kgl5', 1, 1, '2017-02-18 22:50:22', '2017-02-18 22:50:22', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(108, 'bsm53hbplt6qg5fv', 1, 1, '2017-02-18 22:51:16', '2017-02-18 22:51:16', 'hero_game', 1, NULL, 431, NULL, 1280, 717, 640, 358, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(109, 'ytvo0rb80h7x2j51', 1, 1, '2017-02-18 22:51:16', '2017-02-18 22:51:16', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(110, 'y9byzb7be9rk7km6', 1, 1, '2017-02-18 22:51:16', '2017-02-18 22:51:16', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(111, 'qkesgb1ycx4b5ttd', 1, 1, '2017-02-18 22:51:55', '2017-02-18 22:51:55', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(112, 'dticy5wa6at6sy4t', 1, 1, '2017-02-18 22:51:55', '2017-02-18 22:51:55', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(113, 'k9voro6uqza7q19d', 1, 1, '2017-02-18 22:51:55', '2017-02-18 22:51:55', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(114, 'cheyka9vwkzi6a2f', 1, 1, '2017-02-18 22:52:36', '2017-02-18 22:52:36', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(115, 'k1dbvnape7nvsaqa', 1, 1, '2017-02-18 22:52:36', '2017-02-18 22:52:36', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(116, 'm91wqau532zl3vx4', 1, 1, '2017-02-18 22:52:36', '2017-02-18 22:52:36', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(117, 'lybifs48yw9zvj52', 1, 1, '2017-02-18 22:53:19', '2017-02-18 22:53:19', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(118, '1x0dx1giqo5u552m', 1, 1, '2017-02-18 22:53:19', '2017-02-18 22:53:19', 'hero_game', 1, NULL, 431, NULL, 1280, 720, 640, 360, '171.140.137.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(119, '4co9b1nzs1dq4ame', 1, 1, '2017-02-19 15:08:26', '2017-02-19 15:08:26', 'hero_game', 1, NULL, 2, NULL, 1280, 720, 640, 360, '155.150.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(120, 'uyq8b3b8sx1a9890', 1, 1, '2017-02-19 15:08:26', '2017-02-19 15:08:26', 'hero_game', 1, NULL, 2, NULL, 1280, 720, 640, 360, '155.150.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(121, 'u4kg5qh6z7i37oh2', 1, 1, '2017-02-19 15:08:26', '2017-02-19 15:08:26', 'hero_game', 1, NULL, 2, NULL, 1280, 720, 640, 360, '155.150.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(122, '1sy9h32s7wjzqjtz', 1, 1, '2017-02-19 15:56:04', '2017-02-19 15:56:04', 'hero_game', 1, NULL, 9, NULL, 1280, 720, 640, 360, '155.150.218.133.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(123, '5qx1mnhfwh7kifz9', 1, 0, '2017-02-19 19:46:11', '2017-02-19 19:46:11', 'hero_community', NULL, 239, NULL, 13, 1280, 388, 640, 194, 'p189143-ipngn200503kyoto.kyoto.ocn.ne.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(124, 'mf29yqvx4wc1dvsv', NULL, 1, '2017-02-20 14:49:56', '2017-02-20 16:45:42', 'hero_game', 1, NULL, 6, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(125, 'slmq7a2kj5syja14', 1, 1, '2017-02-20 19:38:24', '2017-02-20 19:38:24', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(126, 'wke80am4a0xp2lgs', 1, 1, '2017-02-20 19:38:24', '2017-02-20 19:38:24', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(127, 'acjkej4v1vt481ws', 1, 1, '2017-02-20 19:38:24', '2017-02-20 19:38:24', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(128, '1xd6tun7f9l75o8j', 1, 1, '2017-02-20 19:40:06', '2017-02-20 19:40:06', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(129, 'k8etdx59hkpz5qra', 1, 1, '2017-02-20 19:40:06', '2017-02-20 19:40:06', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(130, '2u1v1rzxb625f7il', 1, 1, '2017-02-20 19:40:06', '2017-02-20 19:40:06', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(131, 'dzqygpeyimm65rhs', 1, 1, '2017-02-20 19:40:57', '2017-02-20 19:40:57', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(132, 'tllaigos56q57ior', 1, 1, '2017-02-20 19:40:57', '2017-02-20 19:40:57', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(133, '46r7p3wsrs5p5o8o', 1, 1, '2017-02-20 19:40:57', '2017-02-20 19:40:57', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(134, 'nu5uvvpnkfa4a9cf', 1, 1, '2017-02-20 19:41:43', '2017-02-20 19:41:43', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(135, '9ksbsdzobs62dypl', 1, 1, '2017-02-20 19:41:43', '2017-02-20 19:41:43', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(136, '39trgs57exdk1jqb', 1, 1, '2017-02-20 19:41:43', '2017-02-20 19:41:43', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(137, 'jfqascsn097a371f', 1, 1, '2017-02-20 19:42:24', '2017-02-20 19:42:24', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(138, 'cp2bnirbqimf9msh', 1, 1, '2017-02-20 19:42:24', '2017-02-20 19:42:24', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(139, 'l21o62ffk8jc6nhi', 1, 1, '2017-02-20 19:42:24', '2017-02-20 19:42:24', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(140, 'ymejeiqtqjn720rj', 1, 1, '2017-02-20 19:43:33', '2017-02-20 19:43:33', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(141, 'dbhjllae5tzgc7r0', 1, 1, '2017-02-20 19:43:33', '2017-02-20 19:43:33', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(142, 'wqbybpzo07rcsa1v', 1, 1, '2017-02-20 19:43:33', '2017-02-20 19:43:33', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(143, 'ho92me9r6gbolck7', 1, 1, '2017-02-20 19:44:16', '2017-02-20 19:44:16', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(144, 'c8paow8sng9dhe1u', 1, 1, '2017-02-20 19:44:16', '2017-02-20 19:44:16', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(145, 'w7noddqpvww02nqc', 1, 1, '2017-02-20 19:44:16', '2017-02-20 19:44:16', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(146, 'tqqlyo3m0i23xhjq', 1, 1, '2017-02-20 19:44:57', '2017-02-20 19:44:57', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(147, 'exfdx7db27nc83z2', 1, 1, '2017-02-20 19:44:57', '2017-02-20 19:44:57', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(148, '93zlo20t31tn37ly', 1, 1, '2017-02-20 19:44:57', '2017-02-20 19:44:57', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(149, 'rcinjnfm38k6z1qe', 1, 1, '2017-02-20 19:47:04', '2017-02-20 19:47:04', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(150, 'm3whaw3vwrlf8fuj', 1, 1, '2017-02-20 19:47:04', '2017-02-20 19:47:04', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(151, 'cnupzbyzfrx37xna', 1, 1, '2017-02-20 19:47:04', '2017-02-20 19:47:04', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(152, '9xlo5vzxxlm9uuu6', 1, 1, '2017-02-20 19:48:07', '2017-02-20 19:48:07', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(153, '08kty1agxkod695e', 1, 1, '2017-02-20 19:48:07', '2017-02-20 19:48:07', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(154, 'g0dzjmsmuu32drqb', 1, 1, '2017-02-20 19:48:07', '2017-02-20 19:48:07', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(155, 'nnjxidtvzyzy62xk', 1, 1, '2017-02-20 19:48:48', '2017-02-20 19:48:48', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(156, 'bto8wrhtzqy03kx3', 1, 1, '2017-02-20 19:48:48', '2017-02-20 19:48:48', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(157, '6m3w1lcyvs6jv79a', 1, 1, '2017-02-20 19:48:48', '2017-02-20 19:48:48', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(158, 'hr1fijk01w3hl3sq', 1, 1, '2017-02-20 19:49:28', '2017-02-20 19:49:28', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(159, 'k4iqc93blzowtt3w', 1, 1, '2017-02-20 19:49:28', '2017-02-20 19:49:28', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(160, 'axbjwgc11j5vrh8n', 1, 1, '2017-02-20 19:49:28', '2017-02-20 19:49:28', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(161, 'qxdpe2kifipvwyjz', 1, 1, '2017-02-20 19:51:48', '2017-02-20 19:51:48', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(162, 'high9tu77vpauq02', 1, 1, '2017-02-20 19:51:48', '2017-02-20 19:51:48', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(163, 'psjom1nswi21il0t', 1, 1, '2017-02-20 19:51:48', '2017-02-20 19:51:48', 'hero_game', 1, NULL, 29, NULL, 1280, 720, 640, 360, '99.186.197.113.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(164, 'd61b0vpps2zf16jd', 1, 1, '2017-03-01 13:32:50', '2017-03-01 13:43:28', 'hero_game', 1, NULL, 426, NULL, 1280, 720, 640, 360, '121.131.210.220.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(165, 'jxrlu3ue9na4k0fu', 1, 1, '2017-03-01 13:33:48', '2017-03-01 13:43:28', 'hero_game', 1, NULL, 426, NULL, 1280, 720, 640, 360, '121.131.210.220.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(166, 'jnnca9sqcc3xxi1x', 1, 1, '2017-03-01 13:43:54', '2017-03-01 13:43:54', 'hero_game', 1, NULL, 426, NULL, 1280, 720, 640, 360, '121.131.210.220.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(167, 'ke1a1e8mtrzd0lg2', 1, 1, '2017-03-01 13:43:54', '2017-03-01 13:43:54', 'hero_game', 1, NULL, 426, NULL, 1280, 720, 640, 360, '121.131.210.220.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(168, 'sps27rj37jg2ah93', 1, 1, '2017-03-01 13:43:54', '2017-03-01 13:43:54', 'hero_game', 1, NULL, 426, NULL, 1280, 720, 640, 360, '121.131.210.220.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(169, 'amolperzcvfzneeb', 1, 1, '2017-03-01 13:44:07', '2017-03-01 13:44:07', 'hero_game', 1, NULL, 426, NULL, 1280, 720, 640, 360, '121.131.210.220.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(170, 'be5liafd4m30sbhx', 1, 1, '2017-03-01 13:44:07', '2017-03-01 13:44:07', 'hero_game', 1, NULL, 426, NULL, 1280, 720, 640, 360, '121.131.210.220.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36'),
(171, '61wn5t91zabgmhhv', 1, 1, '2017-03-01 13:44:07', '2017-03-01 13:44:07', 'hero_game', 1, NULL, 426, NULL, 1280, 720, 640, 360, '121.131.210.220.dy.bbexcite.jp', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36');

-- --------------------------------------------------------

--
-- テーブルの構造 `notifications`
--

CREATE TABLE `notifications` (
  `id` varchar(15) NOT NULL,
  `on_off` tinyint(4) NOT NULL DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `send_start_date` datetime DEFAULT NULL,
  `send_stop_date` datetime DEFAULT NULL,
  `send_status` varchar(30) NOT NULL DEFAULT 'on',
  `send_latest_users` text,
  `send_page` int(11) NOT NULL DEFAULT '1',
  `user_no` int(11) DEFAULT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `target_user_no` int(11) DEFAULT NULL,
  `community_no` int(11) DEFAULT NULL,
  `game_no` int(11) DEFAULT NULL,
  `type1` varchar(255) NOT NULL,
  `type2` varchar(255) DEFAULT NULL,
  `argument` text,
  `title` varchar(255) DEFAULT NULL,
  `anonymity` tinyint(4) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `comment` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `notifications`
--

INSERT INTO `notifications` (`id`, `on_off`, `regi_date`, `send_start_date`, `send_stop_date`, `send_status`, `send_latest_users`, `send_page`, `user_no`, `profile_no`, `target_user_no`, `community_no`, `game_no`, `type1`, `type2`, `argument`, `title`, `anonymity`, `name`, `comment`) VALUES
('7pby9s1lner2km2', 1, '2017-03-17 15:42:24', NULL, NULL, 'on', NULL, 1, 3, NULL, NULL, NULL, 1, 'gc', 'recruitment', 'a:1:{s:14:\"recruitment_id\";s:16:\"ga9so0gnn8ro0uln\";}', '募集投稿テスト', NULL, NULL, '募集投稿テスト'),
('fs4onbz2wmocz7e', 1, '2017-03-17 15:33:27', NULL, NULL, 'on', NULL, 1, 2, NULL, NULL, 1, 405, 'uc', 'bbs_comment', 'a:3:{s:6:\"bbs_id\";s:16:\"2o4uwtr7t5qh35ta\";s:13:\"bbs_thread_no\";i:1;s:14:\"bbs_comment_no\";i:1;}', 'スレッド1', NULL, NULL, 'コメント1'),
('jud022rlm2418uc', 1, '2017-03-17 15:33:19', NULL, NULL, 'on', NULL, 1, 2, NULL, NULL, 1, 405, 'uc', 'bbs_thread', 'a:2:{s:6:\"bbs_id\";s:16:\"lfevodmd73bj92hs\";s:13:\"bbs_thread_no\";i:1;}', 'スレッド1', NULL, NULL, 'スレッド1'),
('xmpsgwmh5gh2zgw', 1, '2017-03-17 15:33:35', NULL, NULL, 'on', NULL, 1, 2, NULL, NULL, 1, 405, 'uc', 'bbs_reply', 'a:4:{s:6:\"bbs_id\";s:16:\"854x6djl3k9nvyvs\";s:13:\"bbs_thread_no\";i:1;s:14:\"bbs_comment_no\";i:1;s:12:\"bbs_reply_no\";i:1;}', 'スレッド1', NULL, NULL, '返信1');

-- --------------------------------------------------------

--
-- テーブルの構造 `present_users`
--

CREATE TABLE `present_users` (
  `present_no` int(11) NOT NULL,
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `user_no` int(11) NOT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `register_game` int(11) NOT NULL DEFAULT '0',
  `recruitment` int(11) NOT NULL DEFAULT '0',
  `recruitment_reply` int(11) NOT NULL DEFAULT '0',
  `gc_bbs_thread` int(11) NOT NULL DEFAULT '0',
  `gc_bbs_comment` int(11) NOT NULL DEFAULT '0',
  `gc_bbs_reply` int(11) NOT NULL DEFAULT '0',
  `total` int(11) NOT NULL DEFAULT '0',
  `type` varchar(50) DEFAULT NULL,
  `sum` int(11) DEFAULT NULL,
  `unit` varchar(30) DEFAULT NULL,
  `code` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- テーブルの構造 `profile`
--

CREATE TABLE `profile` (
  `profile_no` int(11) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `access_date` datetime NOT NULL,
  `author_user_no` int(11) NOT NULL,
  `profile_title` varchar(255) NOT NULL,
  `handle_name` varchar(255) NOT NULL,
  `explanation` text,
  `status` varchar(255) DEFAULT NULL,
  `thumbnail` tinyint(4) DEFAULT NULL,
  `open_profile` tinyint(4) DEFAULT '1',
  `game_list` text,
  `good` int(11) NOT NULL DEFAULT '0',
  `level` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `profile`
--

INSERT INTO `profile` (`profile_no`, `on_off`, `regi_date`, `renewal_date`, `access_date`, `author_user_no`, `profile_title`, `handle_name`, `explanation`, `status`, `thumbnail`, `open_profile`, `game_list`, `good`, `level`) VALUES
(1, 1, '2017-03-17 15:30:23', '2017-03-17 15:30:43', '2017-03-17 15:30:23', 2, 'User2 追加プロフィール', 'User2 追加プロフィール', 'よろしく！', '暇', NULL, 1, '/,105,/', 0, 0);

-- --------------------------------------------------------

--
-- テーブルの構造 `provisional_mail`
--

CREATE TABLE `provisional_mail` (
  `regi_date` datetime NOT NULL,
  `user_no` int(11) NOT NULL,
  `email` varchar(255) NOT NULL,
  `hash` varchar(255) NOT NULL,
  `host` varchar(255) NOT NULL,
  `user_agent` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- テーブルの構造 `recruitment`
--

CREATE TABLE `recruitment` (
  `recruitment_id` varchar(16) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `language` varchar(5) NOT NULL,
  `game_no` int(11) NOT NULL,
  `user_no` int(11) DEFAULT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `anonymity` tinyint(4) DEFAULT NULL,
  `type` tinyint(4) NOT NULL,
  `handle_name` varchar(50) DEFAULT NULL,
  `etc_title` varchar(50) DEFAULT NULL,
  `comment` text NOT NULL,
  `image` text,
  `movie` text,
  `id_hardware_no_1` int(11) DEFAULT NULL,
  `id_1` varchar(255) DEFAULT NULL,
  `id_hardware_no_2` int(11) DEFAULT NULL,
  `id_2` varchar(255) DEFAULT NULL,
  `id_hardware_no_3` int(11) DEFAULT NULL,
  `id_3` varchar(255) DEFAULT NULL,
  `info_title_1` varchar(50) DEFAULT NULL,
  `info_1` varchar(255) DEFAULT NULL,
  `info_title_2` varchar(50) DEFAULT NULL,
  `info_2` varchar(255) DEFAULT NULL,
  `info_title_3` varchar(50) DEFAULT NULL,
  `info_3` varchar(255) DEFAULT NULL,
  `info_title_4` varchar(50) DEFAULT NULL,
  `info_4` varchar(255) DEFAULT NULL,
  `info_title_5` varchar(50) DEFAULT NULL,
  `info_5` varchar(255) DEFAULT NULL,
  `open_type` tinyint(4) NOT NULL,
  `write_users` text,
  `approval_users` text,
  `limit_date` datetime DEFAULT NULL,
  `reply_total_ja` int(11) NOT NULL DEFAULT '0',
  `reply_total_en` int(11) NOT NULL DEFAULT '0',
  `good` int(11) NOT NULL DEFAULT '0',
  `host` varchar(255) NOT NULL,
  `user_agent` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `recruitment`
--

INSERT INTO `recruitment` (`recruitment_id`, `on_off`, `regi_date`, `renewal_date`, `sort_date`, `language`, `game_no`, `user_no`, `profile_no`, `anonymity`, `type`, `handle_name`, `etc_title`, `comment`, `image`, `movie`, `id_hardware_no_1`, `id_1`, `id_hardware_no_2`, `id_2`, `id_hardware_no_3`, `id_3`, `info_title_1`, `info_1`, `info_title_2`, `info_2`, `info_title_3`, `info_3`, `info_title_4`, `info_4`, `info_title_5`, `info_5`, `open_type`, `write_users`, `approval_users`, `limit_date`, `reply_total_ja`, `reply_total_en`, `good`, `host`, `user_agent`) VALUES
('ga9so0gnn8ro0uln', 1, '2017-03-17 15:42:24', '2017-03-17 15:42:24', '2017-03-17 15:42:24', 'ja', 1, 3, NULL, NULL, 1, NULL, '募集投稿テスト', '募集投稿テスト', NULL, NULL, 10, 'test_id', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, 0, 0, 0, 'DESKTOP-BUC2LR9', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36');

-- --------------------------------------------------------

--
-- テーブルの構造 `recruitment_reply`
--

CREATE TABLE `recruitment_reply` (
  `recruitment_reply_id` varchar(16) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `language` varchar(5) NOT NULL,
  `game_no` int(11) NOT NULL,
  `recruitment_id` varchar(16) NOT NULL,
  `user_no` int(11) DEFAULT NULL,
  `profile_no` int(11) DEFAULT NULL,
  `anonymity` tinyint(4) DEFAULT NULL,
  `handle_name` varchar(50) DEFAULT NULL,
  `comment` text NOT NULL,
  `image` text,
  `movie` text,
  `id_hardware_no_1` int(11) DEFAULT NULL,
  `id_1` varchar(255) DEFAULT NULL,
  `id_hardware_no_2` int(11) DEFAULT NULL,
  `id_2` varchar(255) DEFAULT NULL,
  `id_hardware_no_3` int(11) DEFAULT NULL,
  `id_3` varchar(255) DEFAULT NULL,
  `info_title_1` varchar(50) DEFAULT NULL,
  `info_1` varchar(255) DEFAULT NULL,
  `info_title_2` varchar(50) DEFAULT NULL,
  `info_2` varchar(255) DEFAULT NULL,
  `info_title_3` varchar(50) DEFAULT NULL,
  `info_3` varchar(255) DEFAULT NULL,
  `info_title_4` varchar(50) DEFAULT NULL,
  `info_4` varchar(255) DEFAULT NULL,
  `info_title_5` varchar(50) DEFAULT NULL,
  `info_5` varchar(255) DEFAULT NULL,
  `open_type` tinyint(4) NOT NULL,
  `good` int(11) NOT NULL DEFAULT '0',
  `host` varchar(255) NOT NULL,
  `user_agent` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- テーブルの構造 `send_sns`
--

CREATE TABLE `send_sns` (
  `send_sns_id` varchar(16) COLLATE utf8_unicode_ci NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `approval` tinyint(4) DEFAULT '0',
  `type` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `game_no` int(11) DEFAULT NULL,
  `bbs_id` varchar(16) COLLATE utf8_unicode_ci DEFAULT NULL,
  `recruitment_id` varchar(16) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- テーブルのデータのダンプ `send_sns`
--

INSERT INTO `send_sns` (`send_sns_id`, `on_off`, `regi_date`, `approval`, `type`, `game_no`, `bbs_id`, `recruitment_id`) VALUES
('lop17c5tgp8myu9c', 1, '2017-03-17 15:42:24', NULL, 'gc_recruitment', 1, NULL, 'ga9so0gnn8ro0uln'),
('plmj6ml5z7jnss9r', 1, '2017-03-17 15:41:36', NULL, 'gc_bbs_comment', 1, 'hintt7g8xfk1t75q', NULL);

-- --------------------------------------------------------

--
-- テーブルの構造 `users_data`
--

CREATE TABLE `users_data` (
  `user_no` int(11) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `renewal_date` datetime NOT NULL,
  `access_date` datetime NOT NULL,
  `page_title` varchar(255) DEFAULT NULL,
  `profile_title` varchar(255) DEFAULT NULL,
  `handle_name` varchar(255) NOT NULL,
  `explanation` text,
  `status` varchar(255) DEFAULT NULL,
  `top_image` text,
  `thumbnail` tinyint(4) DEFAULT NULL,
  `user_id` varchar(255) NOT NULL,
  `good` int(11) NOT NULL DEFAULT '0',
  `participation_community` text,
  `participation_community_secret` text,
  `level` int(11) NOT NULL DEFAULT '0',
  `notification_on_off` tinyint(4) DEFAULT NULL,
  `notification_data` text NOT NULL,
  `notifications_reservation_id` text,
  `notifications_already_read_id` text,
  `user_terms` text,
  `user_advertisement` text,
  `login_log` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `users_data`
--

INSERT INTO `users_data` (`user_no`, `on_off`, `renewal_date`, `access_date`, `page_title`, `profile_title`, `handle_name`, `explanation`, `status`, `top_image`, `thumbnail`, `user_id`, `good`, `participation_community`, `participation_community_secret`, `level`, `notification_on_off`, `notification_data`, `notifications_reservation_id`, `notifications_already_read_id`, `user_terms`, `user_advertisement`, `login_log`) VALUES
(1, 1, '2017-03-17 15:20:18', '2017-03-17 15:41:02', 'Adminのプレイヤーページ', NULL, 'User 1', NULL, NULL, NULL, NULL, '8fzzzp0h5zcpagepfdl9y3i95', 0, NULL, NULL, 0, NULL, 'a:7:{s:6:\"on_off\";b:1;s:14:\"on_off_browser\";b:0;s:10:\"on_off_app\";b:0;s:11:\"on_off_mail\";b:0;s:12:\"browser_info\";N;s:14:\"receive_device\";N;s:11:\"device_info\";N;}', NULL, NULL, 'a:1:{i:0;s:8:\"20150803\";}', NULL, 'a:3:{s:19:\"2017-03-17 15:12:32\";s:134:\"DESKTOP-BUC2LR9/---/Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36\";s:19:\"2017-03-17 15:12:33\";s:134:\"DESKTOP-BUC2LR9/---/Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36\";s:19:\"2017-03-17 15:39:52\";s:134:\"DESKTOP-BUC2LR9/---/Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36\";}'),
(2, 1, '2017-03-17 15:45:17', '2017-03-17 16:28:05', 'User2のプレイヤーページ', NULL, 'User 2', NULL, NULL, NULL, NULL, 'player', 0, '/,1,/', NULL, 0, NULL, 'a:7:{s:6:\"on_off\";b:1;s:14:\"on_off_browser\";b:0;s:10:\"on_off_app\";b:0;s:11:\"on_off_mail\";b:0;s:12:\"browser_info\";N;s:14:\"receive_device\";N;s:11:\"device_info\";N;}', NULL, NULL, 'a:1:{i:0;s:8:\"20150803\";}', NULL, 'a:2:{s:19:\"2017-03-17 15:29:47\";s:134:\"DESKTOP-BUC2LR9/---/Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36\";s:19:\"2017-03-17 15:44:10\";s:134:\"DESKTOP-BUC2LR9/---/Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36\";}'),
(3, 1, '2017-03-17 15:34:45', '2017-03-17 15:43:28', NULL, NULL, 'User 3', NULL, NULL, NULL, NULL, 'q9608uvnkpt5tokftugece0e4', 0, '/,1,/', NULL, 0, NULL, 'a:7:{s:6:\"on_off\";b:1;s:14:\"on_off_browser\";b:0;s:10:\"on_off_app\";b:0;s:11:\"on_off_mail\";b:0;s:12:\"browser_info\";N;s:14:\"receive_device\";N;s:11:\"device_info\";N;}', NULL, 'a:3:{i:0;a:2:{s:2:\"id\";s:15:\"fs4onbz2wmocz7e\";s:9:\"regi_date\";s:19:\"2017-03-17 15:33:27\";}i:1;a:2:{s:2:\"id\";s:15:\"jud022rlm2418uc\";s:9:\"regi_date\";s:19:\"2017-03-17 15:33:19\";}i:2;a:2:{s:2:\"id\";s:15:\"xmpsgwmh5gh2zgw\";s:9:\"regi_date\";s:19:\"2017-03-17 15:33:35\";}}', 'a:1:{i:0;s:8:\"20150803\";}', NULL, 'a:2:{s:19:\"2017-03-17 15:34:45\";s:134:\"DESKTOP-BUC2LR9/---/Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36\";s:19:\"2017-03-17 15:34:46\";s:134:\"DESKTOP-BUC2LR9/---/Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/56.0.2924.87 Safari/537.36\";}');

-- --------------------------------------------------------

--
-- テーブルの構造 `users_game_community`
--

CREATE TABLE `users_game_community` (
  `user_no` int(11) NOT NULL,
  `notification_recruitment` text,
  `ng_user` text,
  `ng_id` text,
  `config` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `users_game_community`
--

INSERT INTO `users_game_community` (`user_no`, `notification_recruitment`, `ng_user`, `ng_id`, `config`) VALUES
(1, NULL, NULL, NULL, NULL),
(2, NULL, NULL, NULL, NULL),
(3, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- テーブルの構造 `users_login`
--

CREATE TABLE `users_login` (
  `id` int(11) NOT NULL,
  `username` varchar(50) CHARACTER SET utf8 NOT NULL,
  `password` varchar(255) CHARACTER SET utf8 NOT NULL,
  `group` int(11) NOT NULL DEFAULT '1',
  `email` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `last_login` varchar(25) CHARACTER SET utf8 NOT NULL,
  `login_hash` varchar(255) CHARACTER SET utf8 NOT NULL,
  `profile_fields` text CHARACTER SET utf8 NOT NULL,
  `created_at` int(11) UNSIGNED NOT NULL,
  `twitter_id` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `twitter_access_token` varchar(150) CHARACTER SET utf8 DEFAULT NULL,
  `twitter_access_token_secret` varchar(150) CHARACTER SET utf8 DEFAULT NULL,
  `auth_type1` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `auth_id1` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `auth_type2` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `auth_id2` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `auth_type3` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `auth_id3` varchar(50) CHARACTER SET utf8 DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- テーブルのデータのダンプ `users_login`
--

INSERT INTO `users_login` (`id`, `username`, `password`, `group`, `email`, `last_login`, `login_hash`, `profile_fields`, `created_at`, `twitter_id`, `twitter_access_token`, `twitter_access_token_secret`, `auth_type1`, `auth_id1`, `auth_type2`, `auth_id2`, `auth_type3`, `auth_id3`) VALUES
(1, 'admin', 'wKq7WHsFRjDp9pwkM2406rWEmi+XiITr76mIzJWn62A=', 100, NULL, '1489732792', '90920f0f6e882af3c5dc1424427900a83427909a', 'a:0:{}', 1489731152, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(2, 'user2', 'wKq7WHsFRjDp9pwkM2406rWEmi+XiITr76mIzJWn62A=', 1, NULL, '1489733050', '0ed93a42012bbc2973c9ff0a61f7b0404be8ed51', 'a:0:{}', 1489732187, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(3, 'user3', 'wKq7WHsFRjDp9pwkM2406rWEmi+XiITr76mIzJWn62A=', 1, NULL, '1489732485', 'cf6ac751785540999ff7434743fbf88d4197bf1f', 'a:0:{}', 1489732485, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- テーブルの構造 `wiki`
--

CREATE TABLE `wiki` (
  `wiki_no` int(11) NOT NULL,
  `on_off` tinyint(4) DEFAULT '1',
  `regi_date` datetime NOT NULL,
  `renewal_date` datetime NOT NULL,
  `sort_date` datetime NOT NULL,
  `user_no` int(11) NOT NULL,
  `wiki_id` varchar(30) NOT NULL,
  `wiki_password` varchar(255) NOT NULL,
  `wiki_name` varchar(255) NOT NULL,
  `wiki_comment` varchar(255) NOT NULL,
  `game_list` varchar(255) NOT NULL,
  `wiki_user_advertisement` text,
  `config` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- テーブルのデータのダンプ `wiki`
--

INSERT INTO `wiki` (`wiki_no`, `on_off`, `regi_date`, `renewal_date`, `sort_date`, `user_no`, `wiki_id`, `wiki_password`, `wiki_name`, `wiki_comment`, `game_list`, `wiki_user_advertisement`, `config`) VALUES
(1, 1, '2016-07-09 17:40:58', '2016-07-09 17:40:58', '2016-07-09 17:40:58', 1, 'hearthstone', '980e05d2b18e6b5e3a4b39a1db15da6a', 'Hearthstone: ハースストーン Wiki', 'ハースストーンの攻略情報を掲載しています。コメント書いてね。', '/,105,/', 'a:3:{s:6:\"wiki_1\";N;s:6:\"wiki_2\";N;s:12:\"amazon_slide\";i:1;}', NULL),
(2, 1, '2016-07-09 17:44:18', '2016-07-09 22:25:34', '2016-07-09 22:25:34', 1, 'pvz-gw2', '980e05d2b18e6b5e3a4b39a1db15da6a', 'プラントvs.ゾンビ ガーデンウォーフェア2 攻略Wiki', 'プラゾン2の攻略Wiki。国内版がないため、海外版をスクリーンショットでわかりやすく解説しています。', '/,313,/', 'a:3:{s:6:\"wiki_1\";N;s:6:\"wiki_2\";N;s:12:\"amazon_slide\";i:1;}', NULL),
(3, 1, '2016-07-09 17:56:43', '2016-07-11 03:53:32', '2016-07-11 03:53:32', 1, 'rpg-maker-mv', '980e05d2b18e6b5e3a4b39a1db15da6a', 'RPGツクールMV Wiki', 'RPGツクールMVで作られたゲームの情報、素材やプラグインの情報を集めています。ゲームを作りたい方、プレイしたい方はぜひ参考にしてください。', '/,289,/', 'a:3:{s:6:\"wiki_1\";N;s:6:\"wiki_2\";N;s:12:\"amazon_slide\";i:1;}', NULL),
(4, 1, '2016-07-09 17:58:59', '2016-07-09 17:58:59', '2016-07-09 17:58:59', 1, 'cod-bo3', '980e05d2b18e6b5e3a4b39a1db15da6a', 'コール オブ デューティ ブラックオプスIII：CoD BO3 Wiki', 'CoD BO3の武器、PERKやキャンペーンについてのデータを掲載しています。', '/,149,/', 'a:3:{s:6:\"wiki_1\";N;s:6:\"wiki_2\";N;s:12:\"amazon_slide\";i:1;}', NULL),
(5, 1, '2016-07-09 17:59:51', '2016-07-09 22:25:01', '2016-07-09 22:25:01', 1, 'lastoftitan', '980e05d2b18e6b5e3a4b39a1db15da6a', 'LAST OF TITAN： ラストオブタイタン 攻略Wiki', '巨人とミュータントが闊歩する世界で、残された廃墟を拠点とし、物資を奪い合い続ける過酷な生存競争のロールプレイングボードゲームのWikiです。', '/,302,/', 'a:3:{s:6:\"wiki_1\";N;s:6:\"wiki_2\";N;s:12:\"amazon_slide\";i:1;}', NULL),
(6, 1, '2016-07-09 18:00:31', '2016-07-09 22:24:47', '2016-07-09 22:24:47', 1, 'rpg-k-d', '980e05d2b18e6b5e3a4b39a1db15da6a', 'RPGからの脱出 攻略Wiki', 'スマホの脱出ゲーム、RPGからの脱出攻略Wiki。', '/,312,/', 'a:3:{s:6:\"wiki_1\";N;s:6:\"wiki_2\";N;s:12:\"amazon_slide\";i:1;}', NULL),
(7, 1, '2016-07-09 18:08:19', '2016-07-09 22:24:24', '2016-07-09 22:24:24', 1, 'fat-princess-adventures', '980e05d2b18e6b5e3a4b39a1db15da6a', 'ぽっちゃり☆プリンセス ～メタ冒険～ Wiki', 'マップ画像、各種クエストの情報を詳しく載せています。宝箱の場所もすべて掲載しているので便利ですよ！', '/,291,/', 'a:3:{s:6:\"wiki_1\";N;s:6:\"wiki_2\";N;s:12:\"amazon_slide\";i:1;}', NULL);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `advertisement`
--
ALTER TABLE `advertisement`
  ADD PRIMARY KEY (`advertisement_no`);

--
-- Indexes for table `amazon`
--
ALTER TABLE `amazon`
  ADD PRIMARY KEY (`amazon_no`);

--
-- Indexes for table `announcement`
--
ALTER TABLE `announcement`
  ADD PRIMARY KEY (`announcement_no`);

--
-- Indexes for table `bbs_comment`
--
ALTER TABLE `bbs_comment`
  ADD PRIMARY KEY (`bbs_comment_no`);

--
-- Indexes for table `bbs_comment_gc`
--
ALTER TABLE `bbs_comment_gc`
  ADD PRIMARY KEY (`bbs_comment_no`);

--
-- Indexes for table `bbs_reply`
--
ALTER TABLE `bbs_reply`
  ADD PRIMARY KEY (`bbs_reply_no`);

--
-- Indexes for table `bbs_reply_gc`
--
ALTER TABLE `bbs_reply_gc`
  ADD PRIMARY KEY (`bbs_reply_no`);

--
-- Indexes for table `bbs_thread`
--
ALTER TABLE `bbs_thread`
  ADD PRIMARY KEY (`bbs_thread_no`);

--
-- Indexes for table `bbs_thread_gc`
--
ALTER TABLE `bbs_thread_gc`
  ADD PRIMARY KEY (`bbs_thread_no`);

--
-- Indexes for table `community`
--
ALTER TABLE `community`
  ADD PRIMARY KEY (`community_no`),
  ADD UNIQUE KEY `community_id` (`community_id`);

--
-- Indexes for table `data_developer`
--
ALTER TABLE `data_developer`
  ADD PRIMARY KEY (`developer_no`);

--
-- Indexes for table `data_genre`
--
ALTER TABLE `data_genre`
  ADD PRIMARY KEY (`genre_no`);

--
-- Indexes for table `data_link`
--
ALTER TABLE `data_link`
  ADD PRIMARY KEY (`link_no`);

--
-- Indexes for table `game_community`
--
ALTER TABLE `game_community`
  ADD PRIMARY KEY (`game_no`);

--
-- Indexes for table `game_data`
--
ALTER TABLE `game_data`
  ADD PRIMARY KEY (`game_no`),
  ADD UNIQUE KEY `id` (`id`),
  ADD UNIQUE KEY `name_ja` (`name_ja`),
  ADD UNIQUE KEY `name_en` (`name_en`);

--
-- Indexes for table `game_id`
--
ALTER TABLE `game_id`
  ADD PRIMARY KEY (`game_id_no`);

--
-- Indexes for table `hardware`
--
ALTER TABLE `hardware`
  ADD PRIMARY KEY (`hardware_no`);

--
-- Indexes for table `image`
--
ALTER TABLE `image`
  ADD PRIMARY KEY (`image_no`),
  ADD UNIQUE KEY `image_id` (`image_id`);

--
-- Indexes for table `notifications`
--
ALTER TABLE `notifications`
  ADD UNIQUE KEY `id` (`id`);

--
-- Indexes for table `present_users`
--
ALTER TABLE `present_users`
  ADD PRIMARY KEY (`present_no`);

--
-- Indexes for table `profile`
--
ALTER TABLE `profile`
  ADD PRIMARY KEY (`profile_no`);

--
-- Indexes for table `provisional_mail`
--
ALTER TABLE `provisional_mail`
  ADD UNIQUE KEY `hash` (`hash`);

--
-- Indexes for table `recruitment`
--
ALTER TABLE `recruitment`
  ADD PRIMARY KEY (`recruitment_id`);

--
-- Indexes for table `recruitment_reply`
--
ALTER TABLE `recruitment_reply`
  ADD PRIMARY KEY (`recruitment_reply_id`);

--
-- Indexes for table `send_sns`
--
ALTER TABLE `send_sns`
  ADD PRIMARY KEY (`send_sns_id`);

--
-- Indexes for table `users_data`
--
ALTER TABLE `users_data`
  ADD PRIMARY KEY (`user_no`),
  ADD UNIQUE KEY `user_id` (`user_id`);

--
-- Indexes for table `users_game_community`
--
ALTER TABLE `users_game_community`
  ADD PRIMARY KEY (`user_no`);

--
-- Indexes for table `users_login`
--
ALTER TABLE `users_login`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `username` (`username`),
  ADD UNIQUE KEY `twitter_id` (`twitter_id`),
  ADD UNIQUE KEY `twitter_access_token` (`twitter_access_token`),
  ADD UNIQUE KEY `twitter_access_token_secret` (`twitter_access_token_secret`),
  ADD UNIQUE KEY `email` (`email`);

--
-- Indexes for table `wiki`
--
ALTER TABLE `wiki`
  ADD PRIMARY KEY (`wiki_no`),
  ADD UNIQUE KEY `wiki_id` (`wiki_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `advertisement`
--
ALTER TABLE `advertisement`
  MODIFY `advertisement_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;
--
-- AUTO_INCREMENT for table `amazon`
--
ALTER TABLE `amazon`
  MODIFY `amazon_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1082;
--
-- AUTO_INCREMENT for table `announcement`
--
ALTER TABLE `announcement`
  MODIFY `announcement_no` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `bbs_comment`
--
ALTER TABLE `bbs_comment`
  MODIFY `bbs_comment_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `bbs_comment_gc`
--
ALTER TABLE `bbs_comment_gc`
  MODIFY `bbs_comment_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `bbs_reply`
--
ALTER TABLE `bbs_reply`
  MODIFY `bbs_reply_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `bbs_reply_gc`
--
ALTER TABLE `bbs_reply_gc`
  MODIFY `bbs_reply_no` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `bbs_thread`
--
ALTER TABLE `bbs_thread`
  MODIFY `bbs_thread_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `bbs_thread_gc`
--
ALTER TABLE `bbs_thread_gc`
  MODIFY `bbs_thread_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `community`
--
ALTER TABLE `community`
  MODIFY `community_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `data_developer`
--
ALTER TABLE `data_developer`
  MODIFY `developer_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;
--
-- AUTO_INCREMENT for table `data_genre`
--
ALTER TABLE `data_genre`
  MODIFY `genre_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;
--
-- AUTO_INCREMENT for table `data_link`
--
ALTER TABLE `data_link`
  MODIFY `link_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=73;
--
-- AUTO_INCREMENT for table `game_community`
--
ALTER TABLE `game_community`
  MODIFY `game_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=623;
--
-- AUTO_INCREMENT for table `game_data`
--
ALTER TABLE `game_data`
  MODIFY `game_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=623;
--
-- AUTO_INCREMENT for table `game_id`
--
ALTER TABLE `game_id`
  MODIFY `game_id_no` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `hardware`
--
ALTER TABLE `hardware`
  MODIFY `hardware_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=33;
--
-- AUTO_INCREMENT for table `image`
--
ALTER TABLE `image`
  MODIFY `image_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=172;
--
-- AUTO_INCREMENT for table `present_users`
--
ALTER TABLE `present_users`
  MODIFY `present_no` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `profile`
--
ALTER TABLE `profile`
  MODIFY `profile_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `users_data`
--
ALTER TABLE `users_data`
  MODIFY `user_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `users_game_community`
--
ALTER TABLE `users_game_community`
  MODIFY `user_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `users_login`
--
ALTER TABLE `users_login`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `wiki`
--
ALTER TABLE `wiki`
  MODIFY `wiki_no` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
