<article class="panel panel-success">

  <div class="panel-heading"><h2 class="uc_bbs_title">プライバシーポリシー</h2></div>
  <div class="panel-body" id="bbs_thread_box">

    <p class="user_terms_text">Game Usersは、本ウェブサイト上で提供するサービス（以下、「本サービス」といいます。）におけるプライバシー情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます。）を定めます。</p>

    <div class="user_terms_title">第1条（プライバシー情報）</div>
    <p class="user_terms_text">
      1. プライバシー情報のうち「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報を指します。<br><br>
      2. プライバシー情報のうち「履歴情報および特性情報」とは、上記に定める「個人情報」以外のものをいい、ご利用いただいたサービス、ご覧になったページや広告の履歴、ユーザーが検索された検索キーワード、ご利用日時、ご利用の方法、ご利用環境、郵便番号や性別、職業、年齢、ユーザーのIPアドレス、クッキー情報、位置情報、端末の個体識別情報などを指します。
    </p>

    <div class="user_terms_title">第2条（プライバシー情報の収集方法）</div>
    <p class="user_terms_text">
      1. Game Usersは、ユーザーが利用する際に氏名、生年月日、住所、電話番号、メールアドレスなどの個人情報をお尋ねすることがあります。<br><br>
      2. プライバシー情報のうち「履歴情報および特性情報」とは、上記に定める「個人情報」以外のものをいい、ご利用いただいたサービス、ご覧になったページや広告の履歴、ユーザーが検索された検索キーワード、ご利用日時、ご利用の方法、ご利用環境、郵便番号や性別、職業、年齢、ユーザーのIPアドレス、クッキー情報、位置情報、端末の個体識別情報などを指します。
    </p>

    <div class="user_terms_title">第3条（個人情報を収集・利用する目的）</div>
    <p class="margin_bottom_10">
      Game Usersが個人情報を収集・利用する目的は、以下のとおりです。
    </p>
    <ul class="user_terms_text">
      <li>（1）ユーザーに自分の登録情報の閲覧や修正、利用状況の閲覧を行っていただくために、氏名、住所、連絡先、支払方法などの登録情報、利用されたサービスなどに関する情報を表示する目的</li>
      <li>（2）ユーザーにお知らせや連絡をするために利用する目的</li>
      <li>（3）ユーザーが簡便にデータを入力できるようにするために、Game Usersに登録されている情報を入力画面に表示する目的</li>
      <li>（4）本サービスの利用規約に違反したユーザーや、不正・不当な目的でサービスを利用しようとするユーザーを特定するために情報を利用する目的</li>
      <li>（5）ユーザーからのお問い合わせに対応するために、Game Usersがユーザーに対してサービスを提供するにあたって必要となる情報や、ユーザーのサービス利用状況、連絡先情報などを利用する目的</li>
      <li>（6）上記の利用目的に付随する目的</li>
    </ul>

    <div class="user_terms_title">第4条（個人情報の第三者提供）</div>
    <p class="margin_bottom_10">1. Game Usersは、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。</p>
    <ul class="user_terms_text">
      <li>（1）法令に基づく場合</li>
      <li>（2）人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
      <li>（3）公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
      <li>（4）国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
      <li>（5）予め次の事項を告知あるいは公表をしている場合<br>
        　　[1] 利用目的に第三者への提供を含むこと<br>
        　　[2] 第三者に提供されるデータの項目<br>
        　　[3] 第三者への提供の手段または方法<br>
        　　[4] 本人の求めに応じて個人情報の第三者への提供を停止すること<br>
      </li>
    </ul>

    <p class="margin_bottom_10">2. 前項の定めにかかわらず、次に掲げる場合は第三者には該当しないものとします。</p>
    <ul class="user_terms_text">
      <li>（1）Game Usersが利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
      <li>（2）合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
      <li>（3）個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態に置いているとき</li>
    </ul>

    <div class="user_terms_title">第5条（個人情報の開示）</div>
    <p class="margin_bottom_10">1. Game Usersは、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。</p>
    <ul class="user_terms_text">
      <li>（1）本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
      <li>（2）Game Usersの業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
      <li>（3）その他法令に違反することとなる場合</li>
    </ul>
    <p class="user_terms_text">2. 前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の情報については、原則として開示いたしません。</p>

    <div class="user_terms_title">第6条（個人情報の訂正および削除）</div>
    <p class="user_terms_text">
      ユーザーは、Game Usersの保有する自己の個人情報が誤った情報である場合には、Game Usersが定める手続きにより、Game Usersに対して個人情報の訂正または削除を請求することができます。<br>
      Game Usersは、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正または削除を行い、これをユーザーに通知します。
    </p>

    <div class="user_terms_title">第7条（個人情報の利用停止等）</div>
    <p class="user_terms_text">
      Game Usersは、本人から、個人情報が、利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、個人情報の利用停止等を行い、その旨本人に通知します。ただし、個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。
    </p>

    <div class="user_terms_title">第8条（プライバシーポリシーの変更）</div>
    <p class="user_terms_text">
      1. 本ポリシーの内容は、ユーザーに通知することなく、変更することができるものとします。<br><br>
      2. Game Usersが別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。
    </p>

    <div class="user_terms_title">第9条（お問い合わせ窓口）</div>
    <p class="user_terms_text">
      本ポリシーに関するお問い合わせは、ヘルプページの「お問い合わせフォーム」より行ってください。
    </p>

    <p>以上</p>

  </div>

</article>
