<article class="panel panel-success">

  <div class="panel-heading"><h2 class="uc_bbs_title">設定 ： プロフィール変更</h2></div>
  <div class="panel-body" id="bbs_thread_box">

    <a href="<?=URI_BASE?>assets/img/help/game_config_profile_1.png" id="modal_image"><img src="<?=URI_BASE?>assets/img/help/game_config_profile_1.png" width="100%"></a>
    <p class="padding_top_20">ゲームページ内の設定タブを押すと、プロフィールの変更を行うことができる設定画面が表示されます。これはゲームページ内の掲示板に書き込む際のプロフィールを選択することができる機能です。<br><br>例えば、スーパーマリオのゲームページの掲示板に書き込みを行う場合、スーパーマリオ用のプロフィールを作成して（最高スコアやクリアしたシリーズなどを掲載）、そのプロフィールを使って掲示板に書き込むと、他のユーザーはあなたがどんなプレイヤーなのか認識しやすくなります。<br><br>この機能を有効活用すると、募集掲示板でコメント内に自分のプロフィールを長々と記述する必要がなくなります。募集についての要点だけ書いておけば、あとはその募集を見た人がプロフィールにアクセスして、あなたの情報を自分で調べてくれるからです。<br><br>利用するプロフィールを選択して、送信するボタンを押すと設定は完了します。ゲームページごとにプロフィールを選択することができるので、よく書き込むゲームページがある場合は、そのゲーム専用のプロフィールを作成しておくといいでしょう。<br><br>選択するプロフィールはプレイヤーページで作成してください。</p>

  </div>

</article>
